[
    {
        "cnt": 0,
        "description": "<b>감기</b>약과 껌 등이 알코올감지기에 걸려 다수 운전자가 음주측정을 받는 상황이 벌어졌다. 이날 오후 1시 45분, A(60대)씨가 탄 하얀색 SUV차량 안으로 들어간 알코올감지기에 빨간색 불이 켜졌다. A씨는 &quot;<b>감기</b>약을 먹었다.... ",
        "full_text": "남부청 5월까지 봄 행락철 음주운전 특별단속기간…신고 시 보상금17일 주간 단속…음주운전 16건·고속도로 법규위반 117건 등 다수 적발\n\n\n\n[수원=뉴시스] 김종택기자 = 행락철을 맞아 17일 경기 수원시 장안구 광교산 입구에서 수원중부경찰서 소속 경찰들이 음주운전 단속을 하고 있다. 2024.04.17. jtk@newsis.com[수원=뉴시스] 양효원 기자 = \"음주단속입니다. 후~ 불어보세요.\"17일 오후 1시께 경기 수원시 장안구 광교산 인근 도로에서 대낮 음주 단속이 시작됐다. 이번 단속은 경기남부경찰청 행락철 음주운전 특별단속 기간을 맞아 진행됐다.취재진이 찾은 광교산 일대는 수원의 대표적 행락지 가운데 하나다. 경찰은 이 구간에서 2시간여 동안 음주 단속을 벌였지만 적발된 음주운전자는 없었다.다만 전날 과음을 한 운전자 2명이 훈방조치됐으며 감기약과 껌 등이 알코올감지기에 걸려 다수 운전자가 음주측정을 받는 상황이 벌어졌다.이날 오후 1시 45분, A(60대)씨가 탄 하얀색 SUV차량 안으로 들어간 알코올감지기에 빨간색 불이 켜졌다.A씨는 \"감기약을 먹었다. 어제는 술을 마셨는데, 오늘은 정말로 마시지 않았다\"고 항변했지만, 경찰은 \"그래도 측정기로 확인해야 한다\"며 하차를 요구했다.차에서 내린 A씨는 갓길에 세워진 순찰차로 이동해 불대가 장착된 알코올측정기를 세게 불었고, 측정기에는 훈방 수치인 '0.011' 숫자가 떴다.경찰 관계자는 \"전날 먹은 술이 아직 남아있는 것 같다\"며 \"훈방이지만, 술을 많이 먹은 다음 날에는 절대 운전하면 안 된다\"고 당부했다.이어 오후 1시 54분께에도 전날 술을 많이 마셨다는 B(40대)씨 알코올측정기에 '0.010' 숫자가 표시됐다. 경찰은 재차 \"술을 많이 마신 다음 날은 운전대를 잡지 말아야 한다\"고 당부하며 훈방 조치했다.\n\n\n\n[수원=뉴시스] 김종택기자 = 행락철을 맞아 17일 경기 수원시 장안구 광교산 입구에서 수원중부경찰서 소속 경찰들이 음주운전 단속을 하고 있다. 2024.04.17. jtk@newsis.com같은 날 오후 2시 41분 화성시 전곡항 인근에서는 100m가량 음주운전을 한 C(60대)씨가 경찰에 단속됐다.혈중알코올농도 0.057로 면허정지 수치가 나온 C씨 역시 전날 술을 마신 운전자로 확인됐다. C씨는 \"전날 밤에 소주 4병을 마셨다. 자고 일어나 청소하다가 연료가 떨어져서 사러 나왔다\"고 설명했다.경기남부청은 이날 경기지역 행락지와 스쿨존 등 31곳에서 2시간가량 음주운전 특별 단속을 벌여 16건(면허정지 12건·면허취소 4건)을 잡아냈다.이재칠 수원중부경찰서 교통안전계장은 \"최근 음주로 인한 주간 교통사고가 종종 발생하고 있다\"며 \"이번 단속은 음주운전 분위기를 억제하고, 음주운전은 반드시 단속된다는 인식을 알리기 위한 것\"이라고 말했다.이어 \"음주운전은 본인뿐만 아니라 타인 생명에도 타격을 주는 행위로 절대 해서는 안 된다\"며 \"전날 과음했다면 오전에는 절대 운전대를 잡지 않길 바란다\"고 당부했다.아울러 이날 경부고속도로와 영동고속도로에는 경기남부청 헬리콥터 2대가 떴다. 헬기 참수리와 벨은 암행순찰차와 함께 행락철을 맞아 고속도로 법규 위반 차량을 단속했다. 경찰 단속에 적발된 교통 법규 위반은 모두 117건(과속 13건·버스전용차로 위반 22건·지정차로 위반 55건·기타 27건)건이다.한편, 2019년부터 지난해까지 최근 5년간 경기남부지역에서 발생한 음주운전 재범률은 평균 41% 수준에 달한다. 이 기간 음주운전 사망자는 184명이다.경기남부청은 재범률이 높은 음주운전을 교통안전에 중대한 위협 요인으로 보고 오는 5월 31일까지 봄 행락철 음주운전 특별단속 기간을 운영한다. 아울러 음주운전을 신고해 검거에 도움을 준 공로자에게는 보상금을 지급하는 등 음주운전 근절 문화 참여를 유도할 예정이다.",
        "link": "https://n.news.naver.com/mnews/article/003/0012497712?sid=102",
        "org_link": "https://www.newsis.com/view/?id=NISX20240417_0002703372&cID=10803&pID=14000",
        "title": "&quot;과음 다음 날 운전대 잡지 말아야&quot;…경기경찰, 대낮 음주 단속[르포]"
    },
    {
        "cnt": 1,
        "description": "실은 3월에 <b>감기</b>로 오래 고생했기에, 요즘엔 어디 나가는 것도 귀찮게 생각했었다. &quot;내일도 내 것이 아닌데 내년 봄은 너무 멀지요 오늘 이 봄을 사랑합니다&quot; 그러면서 '두 발 부르트도록 꽃길 걸어 볼랍니다'라고 하셨다. 이... ",
        "full_text": "내일도 내 것이 아니고 내년 봄은 너무 멀기에... 이해인 수녀의 <4월의 시>를 읽고【오마이뉴스의 모토는 '모든 시민은 기자다'입니다. 시민 개인의 일상을 소재로 한 '사는 이야기'도 뉴스로 싣고 있습니다. 당신의 살아가는 이야기가 오마이뉴스에 오면 뉴스가 됩니다. 당신의 이야기를 들려주세요.】\n\n\n\n▲ 이해인 수녀님 시 필사노트 이해인 수녀님의 시 '4월의 기도'ⓒ 유영숙  가끔 시를 필사한다. 4월 초에 이해인 수녀님의 시 한 편을 필사했다. 이해인 수녀님의 시집 <사계절의 기도>에 들어 있는 '4월의 기도'이다. 이 시를 읽다가 가슴이 뭉클해졌다. 실은 3월에 감기로 오래 고생했기에, 요즘엔 어디 나가는 것도 귀찮게 생각했었다. \"내일도 내 것이 아닌데내년 봄은 너무 멀지요오늘 이 봄을 사랑합니다\" 그러면서 '두 발 부르트도록 꽃길 걸어 볼랍니다'라고 하셨다. 이 시구 한 줄로 4월에 부지런히 꽃구경하러 다녔다. 내일 어떻게 될지 모르니 지금 건강할 때 부지런히 꽃구경 다녀야겠다는 생각이 들었기 때문이다. 볼 수 있음에 감사하고, 고운 향기 맡을 수 있음에 감격하며, 봄꽃 가득한 4월에 살아있음에 감동하며 감탄하고 다니리라 마음먹었다.어디를 가든 꽃구경... 감탄하며 다니리라 \n\n\n\n▲ 4월 초 강화도 고려산의 꽃 4월초라 고려산 위쪽 진달래는 활짝 피지 않았지만, 진달래, 버들강아지, 복수초 등이 피어 봄을 알려주었다.ⓒ 유영숙   4월에는 정말 열심히 다녔다. 발이 부르트지는 않았으나 다리가 조금 아프긴 했다. 4월 초에는 소래 포구 카페에도 다녀왔고 강화도 고려산에도 다녀왔다. 친구 만나러 먼 곳으로 꽃구경도 갔지만, 아파트 둘레길도 걷고 가까운 곳에 있는 근린공원에서도 꽃구경을 하였다. 온 세상이 꽃동네니 어디를 가든 꽃구경을 할 수 있었다. 며칠 전엔 지하철로 1시간 30분 거리에 있는 잠실 석촌호수 벚꽃 구경을 다녀왔다. 처음에는 멀어서 망설였으나 좋은 분도 만나고 꽃구경도 하면 좋을 것 같아서 아침에 서둘러 출발했다.당시 성수동에 사시는 작가님이 초대해 주셔서 가게 되었다. 지하철을 세 번 갈아탔으나 환승하는 곳이 복잡하지 않다. 석촌역은 김포공항에서 9호선 급행을 타니 중간에 환승하지 않고 바로 갈 수 있었다.  \n\n\n\n▲ 4월 8일 석촌 호수 석촌 호수에 벚꽃이 만발하여 정말 아름다웠다. 벚꽃 구경하는 사람들이 많은 이유가 있었다.ⓒ 유영숙 석촌역에서 작가님을 만나서 석촌호수로 향했다. 벚꽃이 만발하여 호수와 어우러져서 이보다 더 아름다울 수는 없었다. 월요일인데도 사람이 많았고, 그중엔 외국인도 많아서 이곳이 '핫플레이스'임을 느꼈다. 정말 오길 잘했다고, 안 왔으면 두고두고 후회할 뻔했다고 생각했다. 호수 옆에 있는 건물 10층 식당에서 점심을 먹었다. 작가님이 센스 있게 창가 자리로 예약해 두어 석촌호수가 한눈에 내려다보여 무릉도원에 와 있는 것 같았다. 건너다보이는 놀이공원과 롯데타워가 어우러져서 동화 속으로 들어온 것도 같았다. 그냥 앉아 있는 것만으로 힐링이 되는 기분이었다.  \n\n\n\n▲ 석촌 호수 옆 식당에서 내려다 본 석촌 호수전경 롯데월드와 석촌 호수 벚꽃이 어우러져서 꼭 동화 나라에 와 있는 듯 환상적이었다.ⓒ 유영숙 점심 먹고 내려와서 본격적으로 호수 둘레를 산책했다. 산책하는 사람이 많아서 부딪힐까 봐 조심하며 걸었다. 벚꽃은 이번 주까지 필 것 같다. 벚꽃이 지면 피려고 영산홍이 분홍 꽃봉오리를 삐죽 내밀며 누군가를 유혹하려는지 대기하고 있다. 영산홍은 또 다른 색깔로 사람들을 불러 모으리라.  \n\n\n\n▲ 피려고 준비하고 있는 영산홍 석촌호수에 벚꽃도 예뻤지만 둘레에 영산홍도 많아서 영산홍이 피면 그 풍경도 예쁠 것 같다.ⓒ 유영숙 넓은 호수 주변에 빽빽하게 핀 벚꽃이 복잡한 세상과 분리된 듯 한가로웠다. 모든 시름 잊고 아름다운 생각만 하며 고운 벚꽃에 흠뻑 취했다. 이 아름다운 풍경을 나 혼자 보고 온 것이 미안해져서, 영산홍 만발할 때 가족과 함께 다시 와야겠다고 생각했다.초대해 준 작가님이 고맙다. 작가님 덕분에 행복하게 봄나들이를 했다. 몸은 조금 피곤했으나 마음만은 큰 부자가 되었다.발은 아프지만 마음은 봄꽃처럼 훈훈하다 4월에는 발이 부르트도록 꽃길을 걸으려고 마음먹었다. 물론 아파트 주변 공원도 걷고 아파트 둘레 길도 걸었다. 주변의 봄 풍경도 예쁘지만, 새로운 곳에 가면 또 다른 감동을 받는다. 가기 전부터 기대가 되어 가슴이 설렌다. 그곳은 어떤 모습으로 감동을 줄지 상상하며 가는 동안마저 행복하다. 여고 동창 네 명이 2월에 만났었다. 한동안 만나지 못하다가 두 명은 거의 30년 만에 만났다. 그래도 고향 친구라서 어색하지 않았다. 2월에 만났을 때 더 나이 들기 전에 가끔 만나서 미술관도 가고 오페라 공연도 관람하자고 했다. 첫 번째 만남은 과천에서 만나 미술관과 대공원 산책길을 걷자고 했다. 오늘 그 약속이 이루어졌다. 아침부터 비가 내려서 과천대공원에는 가지 못하고 갑자기 가락시장역 근처에 사는 친구 집으로 가기로 했다. \n\n\n\n▲ 4월의 나무들 꽃도 예쁘지만 4월의 연두색 나뭇잎은 또 다른 싱그러움을 준다.ⓒ 유영숙   2시간 정도 걸리는 먼 길이지만 마다하지 않고 출발했다. 전철 차창 밖으로 펼쳐진 연녹색 나뭇잎이 정말 예뻤다. 비를 머금어서 그런지 초록이 더 싱싱해 보였다. 역에 도착하여 아파트 단지에 들어섰는데 은행나무의 연두색 잎이 예뻐 자꾸 쳐다보았다.누군가 말하길, 꽃보다 잎이 예쁘면 나이가 든 것이라고 한다. 아기 손 같은 단풍잎도, 연한 녹색의 나뭇잎들도 어찌나 예쁜 지 몇 번이나 카메라에 담았다. 봄은 어딜 가도 좋다. \n\n\n\n▲ 라일락과 조팝나무 벚꽃이 진 자리를 빛내주는 라일락과 조팝나무ⓒ 유영숙   4월이 벌써 반이 지났다. 지난 15일 동안 정말 발이 부르트도록 다녔다. 온 세상이 꽃 잔치라서 어디를 가든 꽃을 볼 수 있었다. 개나리가 목련이 벚꽃이 피고 졌다. 요즘 영산홍이 피기 시작했고 라일락도 진한 향기를 품으며 피기 시작했다.하얀 쌀알 같은 조팝나무도 꽃망울을 터트려주었다. 분홍색 박태기나무는 또 얼마나 예쁜가. 길가에는 민들레와 냉이꽃, 꽃마리가 늘 반겨준다. 그냥 지나치면 보이지 않는다. 이제 주변의 모든 것을 살피고 사랑하며 살아야겠다.  \n\n\n\n▲ 박태기나무 분홍색 박태기 나무가 4월에 화려하게 피었다.ⓒ 유영숙 내일도 내 것이 아니고 내년 봄은 너무 멀기에 지금 이 순간을 소중히 여기리라. 아직 남아 있는 봄날에 또 다른 꽃길을 걸으며 가장 젊은 오늘을 즐겨야겠다.꽃을 많이 봐서인지 마음은 봄꽃처럼 훈훈해지고 여유가 생겼다. 많이 걸었더니 그토록 빠지지 않던 살도 빠져서 몸은 가벼워졌고, 나와 타인을 생각하는 마음도 예뻐진 것 같다. 요즘 화낼 일이 없어졌다. 마음에 여유가 있어서 그렇다. 봄 길은 걷는 것만으로도 좋다. 아직 남아 있는 4월에도 꽃길 걸으며 마음에 꽃물 가득 채우리라. 가장 소중한 지금, 걸을 수 있음에 감사하고, 볼 수 있음에 감사하며 내일도 꽃길을 걸어야겠다. 이 글을 읽는 독자들도 봄꽃을 구경하며 마음 건강, 몸 건강 챙기는 4월이기를 바란다. 덧붙이는 글 | 이 가사는 개인 브런치에도 발행될 수 있습니다.",
        "link": "https://n.news.naver.com/mnews/article/047/0002430876?sid=103",
        "org_link": "https://www.ohmynews.com/NWS_Web/View/at_pg.aspx?CNTN_CD=A0003021869&CMPT_CD=P0010&utm_source=naver&utm_medium=newsearch&utm_campaign=naver_news",
        "title": "두 발 아프도록 꽃길을 걷자, 우리 가장 젊은 오늘에"
    },
    {
        "cnt": 2,
        "description": "<b>감기</b>와 증상이 비슷해 방치하기는 쉽지만 천식, 부비동염, 중이염 등으로 이환될 가능성이 높아 조기 치료가 중요하다. 항원에 노출되지 않도록 하는 것이 가장 좋지만, 현실적으로 쉽지 않기에 약물치료를 시행하는 것이... ",
        "full_text": "봄 환절기, 각종 호흡기 질환자 급증미세먼지 등이 폐 깊숙한 곳까지 침투알레르기 비염이 천식·부비동염 등 유발집안 환기 자주하고 외출땐 마스크 착용만성 호흡기 질환 천식, 평생 관리해야폐 기능 검사·기관지 유발 검사로 진단부모 천식 있으면 유전 가능성 40~70%황사·미세먼지와 더불어 꽃가루까지 날리는 봄철은 호흡기가 약한 사람들에게는 괴로운 계절이다. 특히 일교차가 크고 대기가 건조한 봄 환절기에는 계절 변화에 몸이 적응하는 과정에서 면역력이 떨어지고 호흡기 점막이 약해지면서 알레르기 비염, 천식 등 호흡기 질환 환자가 늘어난다.\n\n\n\nGetty Images Bank건강보험심사평가원에 따르면 2022년 알레르기 비염으로 병원을 찾은 환자 수는 2월 약 73만 명, 3월 약 76만 명 수준이었는데 4월에는 약 100만 명을 넘겨 35% 증가했다. 같은 해 천식으로 병원을 찾은 환자 수는 3월 약 14만9000명에서 4월 약 16만1000명으로 8.2%가량 늘었다.류혜승 인천힘찬종합병원 호흡기내과 과장은 “입자가 작은 미세먼지, 황사가 코점막과 기도에서 걸러지지 않고 폐 속 깊은 곳까지 침투해 기침과 호흡곤란, 기관지염, 천식 등 각종 호흡기 질환을 유발한다”고 했다. ○알레르기 비염, 주변 환경 신경 써야알레르기 비염은 코나 눈이 가렵거나 콧물, 재채기, 코 막힘 등의 증상이 반복되고 눈 충혈, 두통, 후각 감퇴 등의 증상이 동반되는 질환이다. 감기와 증상이 비슷해 방치하기는 쉽지만 천식, 부비동염, 중이염 등으로 이환될 가능성이 높아 조기 치료가 중요하다. 항원에 노출되지 않도록 하는 것이 가장 좋지만, 현실적으로 쉽지 않기에 약물치료를 시행하는 것이 일반적이다. 콧속에 분무하는 스프레이제나 콧물과 가려움증을 덜어주는 경구용 항히스타민제가 주로 쓰인다.알레르기 비염을 예방하기 위해서는 다양한 항원에 노출되지 않도록 마스크를 써 호흡기를 보호해야 한다. 집 안에서는 창문을 자주 열어 환기하고 온도와 습도를 적정하게 유지하는 것이 좋다. 또 코점막이 건조할수록 알레르기 비염이 유발되기 쉬우므로 하루 1.5L 이상의 물을 마시면서 체내에 수분을 보충해 주는 것이 바람직하다. 수분을 충분하게 섭취하면 코점막이 쉽게 자극되지 않고 체내 면역력 상승에도 도움을 준다. ○비염과 함께 찾아오는 비부비동염봄철 꽃가루에 황사·미세먼지는 중금속과 결합해 강한 알레르기 요인으로 작용한다. 특히 황사가 발생하면 대기에 최대 6배 많은 먼지가 쌓이고 우리는 평상시보다 3배 많은 먼지를 흡입하게 된다. 알레르기 비염은 우리가 흔히 축농증으로 알고 있는 부비동염과 함께 나타나는 경우가 많은 이유다. 최근 코 안 점막의 염증성 질환을 통칭해 ‘비부비동염’이라고 부르기도 한다. 비부비동염은 알레르기 비염, 천식 이외에도 구조적 문제, 병원균 감염, 점막의 국소적 염증 반응 등 다양한 요인에 의해 복합적으로 발생한다. 진단은 병력 청취와 비 내시경, 비경 등을 이용한 비강 검사로 이뤄지는데 필요하다면 단순 방사선 검사 혹은 부비동 컴퓨터단층촬영(CT) 검사를 하기도 한다. 또 동반된 알레르기 비염의 정확한 진단이 필요하다면 원인 항원을 파악하기 위한 검사가 도움이 될 수 있다.치료는 급성과 만성에 따라 다르다. 급성이라면 단기적 항생제, 비강 내 스테로이드 분무제와 증상 완화를 위한 약물치료 등으로 호전될 수 있다. 만성일 때는 약물치료 등 보조적 치료와 함께 부비동내시경 수술도 고려해야 한다.민진영 경희대병원 이비인후과 교수는 “비부비동염은 적절히 치료하지 않으면 중이염, 천식 등이 동반될 수 있다”며 “특히 소아는 만성적인 코막힘과 구강호흡으로 치아 부정교합 등의 발병 위험이 있기에 주의가 필요하다”고 말했다. ○천식은 고혈압·당뇨처럼 꾸준한 관리 필요알레르기 비염이 발전하면 천식으로 이어지기도 한다. 코와 기관지는 외부 공기가 폐로 이동하는 일련의 경로이기 때문이다. 천식은 우리나라 국민의 약 5~10%가 앓고 있는 흔한 기관지 질환 중 하나다. 특히 소아청소년기와 65세 이상의 고령층 비율이 높다.천식의 원인은 유전적인 요인 이외에도 집먼지진드기, 꽃가루, 반려동물의 털, 흡연, 대기오염 등으로 매우 다양하다. 반려동물을 키우는 넷 중 하나는 천식 증상을 보인다는 연구도 있다.폐 기능 검사 또는 기관지 유발 검사로 천식을 진단할 수 있다. 천식으로 판명 나면 우선 약물치료를 한다. 천식 치료에는 좁아진 기관지를 짧은 시간 내에 완화시키는 증상 완화제와 알레르기 염증을 억제해 천식 발작을 예방하는 질병 조절제가 주로 쓰인다.손경희 경희대병원 호흡기알레르기내과 교수는 “부모 중 한 명이 천식이 있다면 40%, 둘 다라면 70% 확률로 유전된다”며 “면역치료와 피하면역요법(주사), 혀 밑에 약을 넣는 설하면역요법으로 치료할 수 있다”고 말했다.천식은 완치가 없는 만성 호흡기 질환이다. 고혈압, 당뇨처럼 꾸준히 관리해야 한다.류혜승 과장은 “증상이 나아졌다고 치료를 중단하는 경우가 많은데 만성적으로 기도가 좁아지거나 막혀 호흡 발작이나 기도 염증이 자주 생길 수 있다”고 했다.",
        "link": "https://n.news.naver.com/mnews/article/015/0004973999?sid=105",
        "org_link": "https://www.hankyung.com/article/2024041765431",
        "title": "에취~ 에취~ '봄의 불청객' 비염…천식 되지 않으려면"
    }
]