[
    {
        "cnt": 0,
        "description": "제10회 계촌 클래식 축제 5월 31일부터 6월 2일까지 강원도 평창군 계촌마을서 열려 백건우·조성진·김선욱·사무엘 윤 등 출연 &quot;계촌 클래식 축제는 모든 시민이 자연과 함께 즐기는 야외 클래식 축제를 표방합니다... ",
        "full_text": "제10회 계촌 클래식 축제 5월 31일부터 6월 2일까지 강원도 평창군 계촌마을서 열려 백건우·조성진·김선욱·사무엘 윤 등 출연\n\n\n\n현대차정몽구재단 제공\"계촌 클래식 축제는 모든 시민이 자연과 함께 즐기는 야외 클래식 축제를 표방합니다\"(이동연 계촌 클래식 축제 총감독)계촌 클래식 축제가 10주년을 맞았다. 축제의 시작은 2009년으로 거슬러 올라간다. 그 해 폐교 위기에 처한 계촌초등학교에 전교생이 참여하는 계촌별빛오케스트라가 창단됐고 2012년에는 계촌중학교에도 오케스트라가 만들어졌다. '현대차 정몽구 재단'과 한국예술종합학교가 2015년부터 운영하고 있는 '예술마을 프로젝트'에 강원도 평창군 계촌마을이 선정되면서 축제가 첫발을 내디뎠다.이동연 총감독은 17일 서울 중구 온드림소사이어티에서 열린 간담회에서 \"작은 시골 마을에서 주민들과 함께 클래식 축제를 만드는 건 과감한 도전이었다\"며 \"주민들 덕분에 10년을 이어올 수 있었다. 지금은 마을에 클래식 공원이 생겼고 주차장을 개조해 대형 야외 공연장도 조성됐다\"고 말했다.계촌 클래식 축제에 직접 참여해온 주민들의 감회도 남다르다.주국창 축제위원회 초대 위원장은 \"계촌 마을은 주민 2천 명이 안 되는 작은 마을이다. 클래식 축제 개최에 회의적이었던 사람들이 지금은 더 적극적으로 아이디어를 내고 있다. 내년부터 주민들이 사는 집의 마당 한 켠을 관객에게 캠핑 장소로 내줄 계획\"이라고 말했다.3년 전 서울 강남구 대치동에서 가족과 함께 이곳으로 이사 온 정찬율(계촌초등학교 학생회장) 군은 계촌별빛오케스트라에서 바이올린을 연주하고 있다. 그는 \"최근 아버지가 도시로 전학갈 것을 제안했지만 계촌중학교로 진학해서 계속 오케스트라 단원으로 활동하겠다는 뜻을 밝혔다\"며 \"이곳은 왕따도, 사교육도, 배달의 민족도 없다\"고 했다.계촌 클래식 축제는 2022년 피아니스트 임윤찬이 참여하면서 대중적으로 널리 알려졌다. 임윤찬은 현대차 정몽구 재단의 문화예술 인재 장학생이다.최재호 현대차 정몽구 재단 사무총장은 \"임윤찬이 16세부터 장학 지원을 해왔다. 장학생들을 무대에 올리자는 의견이 있어 섭외했다\"며 \"그해 6월 임윤찬이 반 클라이번 콩쿠르에서 우승하면서 팬 수천 명이 찾아온 덕분에 계촌 클래식 축제가 클래식 대표 축제로 자리매김했다\"고 말했다.\n\n\n\n현대차정몽구재단 제공올해는 5월 31일부터 6월 2일까지 열린다. 한밤의 별빛 콘서트, 한낮의 파크 콘서트, 미드나잇 콘서트 등으로 구성됐다.5월 31일은 피아니스트 백건우와 계촌별빛오케스트라가 모차르트 음악으로 무대를 꾸민다.6월 1일은 별빛 콘서트에서 피아니스트 이진상이 크누아 오케스트라(지휘 정치용)와 라흐마니노프 피아노 협주곡을 연주한다. 파크 콘서트에서는 베이스바리톤 사무엘 윤과 콜로라투라 소프라노 박소영이, 미드나잇 콘서트에서는 더티블렌드, 김수유&이지호 듀오, 이선지 트리오가 출연한다.6월 2일에는 별빛 콘서트에서 피아니스트 조성진과 경기필(지휘 김선욱)이, 파크 콘서트에서 온드림 앙상블과 플루티스트 이예린, 첼리스트 주연선이 무대에 선다.계촌 마을은 클래식 축제 개최를 넘어 클래식 마을을 꿈꾼다. 이동연 총감독은 \"평창 대관령국제음악제가 클래식 전공자 중심의 축제인 반면 계촌 클래식 축제는 모든 시민이 자연과 함께 즐기는 축제를 표방한다\"고 말했다.\"계촌 마을이 클래식 마을로 발전할 수 있도록 클래식 전용 음악 감상 카페, 책방 등을 준비하고 있어요. 오케스트라에 학생뿐 아니라 주민도 참여하게끔 만들고요. 유럽, 미국 등 해외 클래식 축제와 협력할 방법도 고민하고 있습니다.\"\n\n\n\n현대차정몽구재단 제공※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn",
        "link": "https://n.news.naver.com/mnews/article/079/0003886497?sid=103",
        "org_link": "https://www.nocutnews.co.kr/news/6131160?utm_source=naver&utm_medium=article&utm_campaign=20240417045042",
        "title": "[현장EN:]'주민 2천명' 마을의 <b>기적</b>…계촌클래식축제 10돌"
    },
    {
        "cnt": 1,
        "description": "주 위원장은 “지난 10년 동안 계촌마을의 인프라가 많이 구축됐고, 문화예술에 대한 지역 주민의 의식 수준도 굉장히 높아졌다”면서 “재단과 한예종이 없었다면 이런 <b>기적</b> 같은 일은 없었을 것”이라고 말했다.... ",
        "full_text": "현대차정몽구재단 대표 사회공헌 프로그램한예종과 2015년부터 '클래식 마을' 추진주민도 반대했던 계촌클래식마을 10돌 맞아\"인프라 구축, 주민 문화 수준도 높아져\"10회 축제, 내달 31일부터 6월 2일까지[이데일리 장병호 기자] “클래식 마을을 만들 때 반대했던 계촌마을 주민도 10년이 지난 지금은 ‘와, 이게 되네?’라고 말합니다.” (주국창 계촌클래식축제위원회 초대 위원장)\n\n\n\n제10회 계촌클래식축제 기자간담회가 17일 서울 중구 명동 온드림 소사이어티에서 열렸다. 왼쪽부터 주국창 계촌클래식축제위원회 초대 위원장, 계촌초등학교 6학년 정찬율군, 상명대 기악과에서 콘트라베이스를 전공하고 있는 홍종석군. (사진=현대차 정몽구 재단)현대차 정몽구 재단의 대표적인 문화예술 사회공헌 프로그램 ‘계촌클래식축제’가 올해로 10회째를 맞는다. 재단은 2015년부터 한국예술종합학교(한예종)와 함께 ‘예술마을 프로젝트’의 일환으로 계촌클래식축제를 매년 개최해왔다. 작은 시골 마을을 예술이 일상에서 살아 숨 쉬는 ‘예술마을’로 만드는 프로젝트다.주국창 계촌클래식축제위원회 초대 위원장은 17일 서울 중구 온드림 소사이어티에서 기자들과 만나 “계촌마을을 클래식 동네로 만들자고 했을 때, 주민은 ‘클래식 말고 트로트 같은 가요를 하면 안되냐’고 반대했다”며 “재단과 한예종이 뒤에 있었기에 이를 믿고 추진했고, 이렇게 10회까지 오게 됐다”고 소회를 밝혔다.계촌 출신인 주 위원장은 서울에서 연극배우로 활동하며 공연 기획 등의 일을 해오다 10년 전 이 일에 앞장섰다. 주 위원장은 “지난 10년 동안 계촌마을의 인프라가 많이 구축됐고, 문화예술에 대한 지역 주민의 의식 수준도 굉장히 높아졌다”면서 “재단과 한예종이 없었다면 이런 기적 같은 일은 없었을 것”이라고 말했다.계촌마을은 2009년 계촌초등학교 폐교 위기를 막고자 전교생이 참여하는 계촌빛오케스트라를 창단했다. 2012년엔 계촌중학교에도 오케스트라가 만들어졌다. 이러한 사연을 접한 재단과 한예종은 2015년부터 계촌마을에 클래식 교육을 지원해왔다. ‘계촌클래식축제’ 또한 아이들에게 무대를 마련해주기 위해 처음 시작했다.재단과 한예종의 노력으로 계촌마을 아이들에게는 크고 작은 변화가 생겼다. 10년 전 계촌중 1학년이었던 홍종석군은 현재 상명대 기악과에서 콘트라베이스를 전공하고 있다. 홍군은 “10회까지 오면서 축제 규모도 커지고, 마을도 많이 예뻐졌다”고 말했다. 현재 계촌초 6학년 전교 대표로 바이올린을 하고 있는 정찬율군은 “계촌은 ‘왕따’도, 사교육도 없는 특별한 곳”이라며 “오케스트라는 학생들에게 자신감과 사랑을 심어줬다”고 했다.\n\n\n\n2022년 8월 27일 강원 평창군 계촌마을에서 열린 ‘제8회 계촌 클래식 축제’에 출연한 피아니스트 임윤찬. (사진=현대차 정몽구 재단)시골에서 열리는 작은 클래식 축제로 출발한 ‘계촌클래식축제’는 2022년 전국 클래식 애호가들이 관심을 기울이는 축제로 거듭났다. 그해 반 클라이번 국제 피아노 콩쿠르에서 우승한 피아니스트 임윤찬이 출연하면서다. 임윤찬은 재단 장학생 출신으로 현재도 재단의 지원을 받고 있다.10주년을 맞이한 축제는 다음달 31일부터 6월 2일까지 3일간 계촌마을 일대에서 예년보다 성대하게 열린다. 스타 피아니스트 조성진을 비롯해 ‘건반 위 구도자’ 백건우, 지휘자 김선욱과 경기필하모닉오케스트라 등이 출연한다. 최재호 재단 사무총장은 “누구나 임윤찬, 조성진 등을 볼 수 있는 대중적인 클래식 축제가 바로 계촌클래식축제”라고 강조했다.축제의 총감독인 이동연 한예종 교수는 “앞으로 계촌클래식축제를 영국 BBC 프롬스, 독일 베를린 필하모닉의 야외 공연 발트뷔네 콘서트 등을 벤치마킹한 한국 대표 클래식 축제로 만들어가겠다”고 말했다. 또한 재단과 평창군의 협력을 바탕으로 음악감상실 등 클래식 관련 시설을 추가로 구축하고, 계촌과 유사한 해외지역 및 축제와의 협력을 추진할 계획도 밝혔다. 이 교수는 “계촌이 앞으로도 한국을 대표하는 클래식마을로 자리매김할 수 있도록 힘쓰겠다”고 전했다.\n\n\n\n제10회 계촌클래식축제 포스터. (사진=현대차 정몽구 재단)",
        "link": "https://n.news.naver.com/mnews/article/018/0005717391?sid=103",
        "org_link": "http://www.edaily.co.kr/news/newspath.asp?newsid=03034006638857104",
        "title": "&quot;계촌클래식축제 10년, 조성진·임윤찬도 찾는 대중적 축제로&quot;"
    },
    {
        "cnt": 2,
        "description": "&quot;이라고 외치며 또 한 번의 <b>기적</b>을 향해 재활 의지를 다졌다. 한편 송지은은 2009년 그룹 시크릿으로 데뷔했다.... 사람들에게 <b>기적</b>이 일어나길 바란다'는 뜻을 담은 유튜브 채널 '위라클'을 운영 중인 크리에이터다. 지난달... ",
        "full_text": "(유튜브 '위라클')(서울=뉴스1) 김송이 기자 = 가수 송지은의 연인이자 지체장애 유튜버인 박위가 우뚝 일어선 모습을 보여 화제다. 16일 박위의 유튜브 채널 '위라클'에는 '내가 일어선 모습을 처음 본 지은이의 반응'이란 제목의 영상이 올라왔다. 두 사람은 저녁 식사 데이트 후 함께 박위의 본가로 갔다. 박위는 거실 한구석에 놓여있는 기립 보조 기구를 가리키며 송지은에게 \"나 일어서는 거 볼 거야?\"라고 물었다. 일어선 모습을 보고 싶어 하는 송지은에게 박위는 \"나한테 반하면 어떡할래?\"라며 혼자 기구를 이용해 휠체어에서 일어섰다. 눈이 휘둥그레진 송지은은 \"신기하다, 섰다. 오빠 키 진짜 크다\"라며 \"나 옆에 가서 서보고 싶다\"고 말했다.\n\n\n\n(유튜브 '위라클')박위 바로 옆에 붙어선 송지은은 \"오빠랑 나랑 키 차이 진짜 많이 난다\"며 놀라워했고, 박위는 \"나 원래 이 정도야\"라며 송지은에게 \"꼬맹이네\"라고 말했다. 이어 송지은이 신장을 묻자, 180㎝라고 대답한 박위는 \"어때, 설레?\"라며 웃었다. 송지은은 \"팔짱 껴보고 싶다\"며 곧장 박위의 팔에 자기 팔을 둘렀고, 연신 \"우와\"를 외쳤다.송지은은 \"내가 이렇게 볼 수 있구나. 맨날 아래로 봤는데 올려다보는 게 너무 새롭다. 살짝 설렌다\"며 백허그를 하기도 했다. 박위는 \"위 일어난다, 일어날 거다, 휠체어 나중에 갖다 버린다, 휠체어 안녕!\"이라고 외치며 또 한 번의 기적을 향해 재활 의지를 다졌다. 한편 송지은은 2009년 그룹 시크릿으로 데뷔했다. 2016년 시크릿의 활동 중단 이후에는 솔로 가수와 배우로서 활동을 이어왔다.박위는 지난 2014년 불우의 사고로 전신마비 판정을 받았지만, 노력을 통해 호전을 보인 인생사를 배경으로 '모든 사람들에게 기적이 일어나길 바란다'는 뜻을 담은 유튜브 채널 '위라클'을 운영 중인 크리에이터다.지난달 두 사람은 올가을 결혼한다는 소식을 전해 많은 축하를 받았다.",
        "link": "https://n.news.naver.com/mnews/article/421/0007488115?sid=102",
        "org_link": "https://www.news1.kr/articles/5387995",
        "title": "'지체장애' 박위, 우뚝 일어나 &quot;나 원래 180㎝&quot;…♥송지은, 팔짱·백허그 '설..."
    }
]