[
    {
        "cnt": 0,
        "description": "이는 영국의 경제 구조에 <b>기인</b>한다. 금융 등 서비스업 비중이 높기 때문에 AI로 창출할 수 있는 부가가치가 더 크다는 설명이다. 지난해 10~12월 기준 영국 서비스 산업은 영국 전체 경제 생산량의 81%를 차지했다.... ",
        "full_text": "IMF, 서비스업 발달 英 꼽아이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.국제통화기금(IMF)이 영국을 ‘인공지능(AI) 혁명’의 최대 수혜 국가로 지목했다.16일(현지시간) 블룸버그통신에 따르면 이날 발표된 세계경제전망(WEO)에서 IMF는 AI로 인한 영국의 연간 생산성 증가율이 0.9~1.5%에 달해 영국 경제가 장기적인 불황에서 벗어날 수 있다고 밝혔다. 영국 생산성 증가율은 세계 평균 증가율(0.1~0.8%)을 한참 웃돈다.이는 영국의 경제 구조에 기인한다. 금융 등 서비스업 비중이 높기 때문에 AI로 창출할 수 있는 부가가치가 더 크다는 설명이다. 지난해 10~12월 기준 영국 서비스 산업은 영국 전체 경제 생산량의 81%를 차지했다. IMF는 “영국은 강력한 디지털 인프라, 숙련된 노동력, 혁신 생태계, 규제 체계 덕분에 빠르게 발전하는 기술의 혜택을 누릴 수 있는 유리한 위치에 있다”고 분석했다.IMF는 올해 세계 경제성장률 전망치를 기존 3.1%에서 3.2%로 상향 조정하면서 그 근거로 재정부양 확대, 조기 금리 인하 등과 함께 AI 발전을 들었다. 다만 올해 영국 성장률 전망치는 기존 0.6%에서 0.5%로 하향 조정했다. 주요 7개국(G7) 국가 중 독일(0.2%) 다음으로 낮은 수치다. 영국은 최근 수십 년간 생산성이 둔화하는 모습을 보였다. IMF는 다만 2025년에는 영국이 1.5% 성장해 캐나다(2.3%), 미국(1.9%)에 이어 G7 국가 중 세 번째로 성장률이 높을 것으로 관측했다.",
        "link": "https://n.news.naver.com/mnews/article/015/0004974162?sid=104",
        "org_link": "https://www.hankyung.com/article/2024041782381",
        "title": "AI혁명 최대 수혜…美도 中도 아니네"
    },
    {
        "cnt": 1,
        "description": "특히 유엔군의 인천상륙작전 직후 북한군 퇴각<b>기인</b> 1950년 9월28일쯤 전체 진실규명대상자 104명의 57.7%(60명)가 숨졌다. 희생자 중에는 ‘국내 1호 변호사’ 홍재기, 초대 체신부(현 과학기술정보통신부) 장관인 윤석구... ",
        "full_text": "진실화해위, 직권조사 결과전북 기독교인 104명 규명 결정향후 종교·지역별로 순차적 발표진실·화해를위한과거사정리위원회(진실화해위)가 6·25전쟁을 전후해 전국 종교인 약 1700명이 북한군과 지방 좌익 등 적대세력에 의해 학살된 것을 확인했다. 특히 이 시기 학살당한 전북 지역 기독교인 104명에 대해선 처음으로 진실규명 결정을 내렸다.  17일 진실화해위는 전날 열린 제76차 위원회에서 ‘한국전쟁 전후 적대세력에 의한 기독교 등 종교인 희생 사건’ 중 전북 지역 기독교인 희생 사건에 대한 진실규명 결정을 내리고, 국가에 후속 조치를 권고했다고 밝혔다.  \n\n\n\n   전북 군산 신관교회 교인들이 희생된 군산대 공대 뒤 '신관리 토굴'.   진실화해위 제공    앞서 진실화해위는 광복 이후부터 6·25전쟁 전까지 극심한 좌우 이념 대립 속에 종교인 학살 사건이 전국에서 광범위하게 발생한 것으로 보고 직권 조사에 착수했다. 이 사건은 1950년 6·25전쟁기에 적대세력이 주로 우익단체에서 활동하며 인민군이나 좌익들과 대립하던 기독교인들을 공산화에 반대하는 반동으로 규정해 집단 학살을 자행한 일이다.  진실화해위는 직권조사를 통해 종교인 희생자 약 1700명의 명단을 파악하고, 1952년 공보처 통계국이 작성한 ‘6·25 사변 피살자 명부’ 등의 공적 자료를 통해 희생 사실을 확인했다.  이날 발표한 전북 지역의 기독교인 희생자는 1950년 7월부터 11월 사이에 발생했다. 특히 유엔군의 인천상륙작전 직후 북한군 퇴각기인 1950년 9월28일쯤 전체 진실규명대상자 104명의 57.7%(60명)가 숨졌다.  희생자 중에는 ‘국내 1호 변호사’ 홍재기, 초대 체신부(현 과학기술정보통신부) 장관인 윤석구, 백형남 등 제헌 국회의원 2명도 포함됐다. 가장 많은 희생자가 확인된 지역은 군산(28명)으로, 김제(23명), 정읍(17명), 고창·익산(12명)이 뒤를 이었다. 남성이 80명(76.9%)을 차지했고, 연령대별로는 40대가 27명(26%)으로 가장 많았다.  진실화해위는 “기독교인들이 광복 후 공산주의를 피해 대거 월남하거나, 우익단체에서 활동했다는 이유로 좌익 세력의 타깃이 됐다”고 설명했다. 이어 “예배당 사용을 두고 기독교와 인민위원회 사이에 갈등이 있었으며, 기독교가 미국 선교사와 가깝게 지내 ‘친미 세력’으로 여겨지기도 했다”고 부연했다.  진실화해위는 향후 종교·지역별로 나눠 순차적으로 종교인 학살 사건의 조사 결과를 발표할 계획이다.",
        "link": "https://n.news.naver.com/mnews/article/022/0003925172?sid=102",
        "org_link": "http://www.segye.com/newsView/20240417527693?OutUrl=naver",
        "title": "“북한군, 6·25 때 종교인 1700명 학살” 첫 확인"
    },
    {
        "cnt": 2,
        "description": "수도권의 한 당선인은 통화에서 &quot;우리가 수도권에서 지는 건 인구 구조나 양극화 등 사회구조적 변화에 <b>기인</b>하는 것이 큰데 이런 부분을 후보가 돌파하기는 너무 어려우니 당 차원에서 체계적으로 지원하고, 특히 핵심적인... ",
        "full_text": "14명 윤재옥과 오찬…'쓴소리' 대신 대안 모색\"여연 기능 강화·지지조직 재건\" 의견도\n\n\n\n발언하는 윤재옥 당 대표 권한대행(서울=연합뉴스) 국민의힘 윤재옥 원내대표 겸 당대표 권한대행이 17일 서울 여의도 한 식당에서 열린 초선 지역구 당선자 오찬 간담회에 참석해 인사를 나누고 있다. 이날 간담회에는 우재준(대구 북구갑), 정연욱(부산 수영구), 임종득(경북 영주시영양군봉화군), 서명옥(서울 강남구갑), 김종양(경남 창원시의창군), 고동진(서울 강남구병), 조지연(경북 경산시), 정성국(부산 부산진구갑), 신동욱(서울 서초구을), 김상욱(울산 남구갑), 최은석(대구 동구군위군갑), 박성훈(부산 북구을), 이상휘(경북 포항시남구울릉군), 박수민(서울 강남구을) 당선인, 배준영 사무총장, 이인선 비서실장, 정희용 수석대변인 등이 참석했다. 2024.4.17 [국회사진기자단] photo@yna.co.kr(서울=연합뉴스) 차지연 김치연 기자 = 제22대 총선을 통해 국회에 입성한 국민의힘 초선 당선인들이 17일 당의 취약계층으로 여겨지는 40대와 50대 표심 공략 방안을 찾아야 한다는 의견을 당 지도부에 전달했다.    이날 윤재옥 원내대표 겸 당 대표 권한대행과 여의도 한 식당에서 점심을 함께 한 자리에서다. 오찬 자리에는 초선 당선인 14명이 참석했다.    윤 원내대표는 모두발언에서 \"상황이 많이 힘든데 쉴 수 있는 상황도 아니고 빨리 당을 안정시켜야 하고, 국민들이 보고 계시니 졌다고 실의에 빠져 있을 여유나 자유도 없다\"고 말했다.    그러면서 \"단일대오로 뭉쳐 있으면 숫자가 적어도 상대가 함부로 하지 못한다\"며 \"졌다고 해서 우리끼리 '누가 잘했느니, 못했느니' 그런 분위기면 약하게 보이고 틈이 보이고 지리멸렬해 보인다. 그러지 않도록 정신을 바짝 차려야 한다\"고 당부했다.    윤 원내대표의 이런 언급 때문인지, 이어진 비공개 오찬에서는 선거 패배의 원인으로 특정 인사를 지목하거나 당정관계 재정립을 주장하는 등 '쓴소리'는 크게 나오지 않았다고 한다.    한 참석자는 연합뉴스와 통화에서 \"상견례 성격의 자리이고 시간이 길지 않다 보니 구체적인 이야기나 '누구 탓이다'는 얘기 같은 건 전혀 없었다\"며 \"당정관계나 윤석열 대통령의 어제 사과에 대해서도 언급이 없었다\"고 전했다.    다만, 초선 당선인들은 40·50대 공략을 위한 전략 수립, 당 싱크탱크 여의도연구원(여연) 기능 강화 등이 필요하다는 의견을 냈다.    부산 부산진갑 정성국 당선인은 오찬 후 기자들에게 \"40∼50대에서 국민의힘이 취약한 부분은 다 알지 않느냐. 그 부분에 대해, 우리가 앞으로 어떻게 그분들의 마음을 얻을 수 있을지 세밀하게 대책을 세우고 노력하는 게 굉장히 중요하다는 이야기가 의미 있게 다가왔다\"고 말했다.    정 당선인은 \"여연 기능을 좀 더 보완해서 때에 맞는 선거 전략을 잘 제시해줬으면 좋겠다, 기능을 강화해야 한다는 이야기가 나와 윤 원내대표도 공감했다\"고 덧붙였다.    그는 개인 의견이라는 점을 전제하며 윤 대통령의 전날 사과에 대해 \"좀 더 진전된 방법으로 표현했으면 더 와닿지 않았을까 하는 아쉬움 같은 게 좀 있었다\"며 \"총선 전 야당과의 관계나 대응 태도는 좀 달라지는 게 맞지 않겠나\"라고 말하기도 했다.    수도권의 한 당선인은 통화에서 \"우리가 수도권에서 지는 건 인구 구조나 양극화 등 사회구조적 변화에 기인하는 것이 큰데 이런 부분을 후보가 돌파하기는 너무 어려우니 당 차원에서 체계적으로 지원하고, 특히 핵심적인 것은 싱크탱크인 여연이 해줬으면 좋겠다는 취지의 이야기가 나왔다\"고 전했다.    이와 함께 더불어민주당처럼 '핵심 지지집단' 생태계를 구축해야 한다는 의견도 나왔다고 한다.    윤 권한대행은 오찬을 마치고 \"우리가 계속 선거에 지는데 세대별로도 눈여겨봐야 할 지점이 있고, 선거의 기본적인 생태계 문제도 한번 짚어봐야 한다\"며 \"상대 쪽에선 자생적인 조직을 비롯해 지원 조직이 많은데 우리는 지지 조직이 부족하고 짜임새가 없다는 얘기도 있었다\"고 했다.    그는 \"앞으로 당 운영이나 당을 수습하는 과정에서 초선들의 목소리를 더 경청하고, 신선한 얘기들을 녹여낼 수 있도록 최선을 다하겠다\"고 강조했다.    charge@yna.co.kr",
        "link": "https://n.news.naver.com/mnews/article/001/0014637030?sid=165",
        "org_link": "https://www.yna.co.kr/view/AKR20240417132800001?input=1195m",
        "title": "與 초선 당선인들 당 지도부에 &quot;4050 표심 공략법 찾자&quot;"
    }
]