[
    {
        "cnt": 0,
        "description": "2007년 대선, 한나라당 이<b>명박</b> 후보 측은 박현빈의 《오빠만 믿어》를 개사한 《<b>명박</b>만 믿어》를 선보였다. 함께 채택한 로고송인 슈퍼주니어의 《로꾸꺼》도 따지고 보면 유로 댄스 리듬의 세미 트로트 곡이다. 이... ",
        "full_text": "고착된 이미지 탈바꿈시키는 선거송멜로디 흥행도 좋지만, 후보 철학 담긴 메시지 나와야오가는 주요 길목마다 세워진 유세차량. 정치에 무관심한 이들이라도 한번쯤 들어봤음 직한 누군가의 이름을 어깨띠에 걸친 선거운동원들, 그리고 그들이 열과 성을 다해 외치는 후보들의 이름과 환호하는 군중의 소리까지. 잊을 만하면 돌아오는 선거의 계절이 우리에게 시연하는 익숙한(혹은 지겨운) 풍경들이다. 그런데 하나 빠지면 섭섭한 것이 있다. 무려 비행기 이륙 소음과 데시벨이 비슷하다는 유세차량의 확성기 소리, 그리고 그 데시벨의 가장 큰 지분을 차지하는 음악이다.\n\n\n\n제22대 국회의원 선거 운동원들이 출근길 시민들에게 인사를 하고 있다. ⓒ연합뉴스선거판을 흔든 선거송의 역사음악이라고는 하나 즐겁기보다는 사람들의 눈살을 찌푸리게 하는, 귀를 기울이기보다는 '곧 지나가겠지'라는 마음을 불러일으키는 자극적이며 경박한 이 문화는 도대체 어디서 온 것일까 생각해 본다. 그런데 이 선거 캠페인 송의 역사는 매우 깊고 다양하다. 그리고 효과는 종종 사람들이 생각하는 것 이상으로 결정적인 경우도 많았다.아직도 많은 사람에게 회자되는 1997년 15대 대통령선거. 대통령 4수에 도전하는 당시 야당 새정치국민회의 김대중 후보에게는 몇 가지 약점이 있었다. 가장 큰 고민은 그가 74세 고령이자 1960년대부터 국회의원을 해온 원로 정치인이라는 점이었다. 경쟁 후보였던 한나라당 이회창 후보와 열 살 이상 차이가 나 노인 이미지를 주는 데다 대통령선거에서 이미 3번이나 낙선하면서 대중에게 신선한 카드로 여겨지지 않았다.또 하나의 고민은 '40대 기수론'을 내세우며 처음 대권에 도전했던 1971년 제7대 대선 이래 그에게 씌워진 '좌파' 혹은 '강성' 이미지였다. 김대중은 유명하지만, 친근하기보다는 지나치게 '정치적인 인물'이었다. X세대의 시대가 열리며 '탈냉전' 및 '탈이념' 무드로 달려가던 당시의 사회상, IMF 시대를 거치며 생사의 문제로 떠오른 '경제'라는 화두와는 어울리지 않는 면모였다. 그래서 더더욱 김대중의 캠페인은 젊고 감각적이어야만 했다.그때로부터 5년 전인 1992년 미국 대선으로 잠시 시간을 돌려보자. 아칸소주 시골 출신의 주지사 빌 클린턴은 애초에 큰 주목을 받지 못했던 무명의 후보였다. 하지만 경선이 시작되자 젊고 언변이 좋은 클린턴은 신선한 이미지를 앞세워 경쟁 후보들을 제압하기 시작했다. 그는 곧 늙고 보수적인 '꼰대' 이미지의 대통령 조지 부시를 이길 가장 유력한 대항마로 떠올랐다.클린턴 캠프는 흥미로운 선거 전략을 세웠다. 레이건에서 부시로 이어지는 공화당 장기 집권 체제를 끝내기 위해서는 중도층으로의 외연 확장과 함께 민주당 지지층인 청년, 여성, 유색인종 등의 지지를 회복해야 한다는 것이었다. 이를 위해 클린턴은 '문제는 경제야, 바보야'라는 슬로건을 내세우며 전반적인 정책에서 우클릭을 시도하는 한편, 태도적인 부분에서는 젊고 진보적인 노선을 견지했다.흑인 진행자인 '아세니오 홀'이 진행하는 토크쇼에 나와 선글라스를 끼고 색소폰을 부는가 하면, 록그룹 플리트 우드맥의 《Don't Stop》을 로고송으로 활용해 변화에 대한 열망을 담아냈다. 훗날 이 선거를 두고 클린턴의 젊고 개혁적인 이미지가 《Don't Stop》이라는 노래를 통해 대중에게 간접적으로 어필돼 선거 승리로 연결됐다고 많은 정치 전문가가 공히 지적하는 바다.\n\n\n\n중독성 있는 선거 캠페인 송에 맞춘 선거운동원의 흥겨운 율동에 시민들이 호응하고 있다. ⓒ연합뉴스이미지 탈바꿈시키는 선거송다시 1997년으로 돌아오자. 김대중 후보는 당대의 '악동' 뮤지션인 힙합 그룹 DJ DOC의 《DOC와 춤을》을 캠페인 송으로 채택했다. 정치인 김대중의 이미지와는 어울리지 않는 발랄하고 경쾌한 선곡은 그 자체로 파격이고 모험이었지만, 결과적으로 신의 한 수가 됐다. 어린아이부터 할아버지·할머니까지, 남녀노소 누구나와 잘 어울리는 친숙하고 따뜻한 인물이라는 것을 어필한 이 노래는 특유의 유쾌한 '관광버스' 안무와 함께 단숨에 대중의 뇌리에 각인됐다.스스로를 희화화하는 모험을 감행한 김대중은 민주화 투사라는 다소 경직된 이미지를 단숨에 던져버리고 친근한 어르신으로 재탄생할 수 있었다. 개사 작업 역시 주도면밀했다. '경제 통일 책임질 수 있어요~'라는 말에는 김대중의 평소 강점이던 통일정책뿐 아니라 당시 시대정신이었던 경제 회복에 대한 의지가 드러나 있었다. 1992년의 빌 클린턴처럼 경제적인 부분에서는 보수나 중도층을 안심시키는 한편, 남북관계 및 외교 등 김대중의 장점으로 알려진 부분을 함께 어필하고 있었던 것이다.대중음악이 선거 캠페인 송으로 이식된 가장 성공적인 사례인 이 곡의 성공 비결은 당연히 원곡과의 일관성이다. 《DOC와 춤을》이란 곡은 그 자체가 '세대 간의 화합'을 주제로 삼은 곡이다. 외연 확대가 절실했던 김대중에게 이 곡은 단순한 히트곡이 아니라 지역 및 세대 '화합'에 대한 의지를 가장 잘 드러낼 수 있는 곡이었다. 결과적으로 그 시너지는 김대중의 외연 확장에 큰 동력이 됐다.대중음악이 우리나라에서 선거 캠페인 송으로 사용된 사례는 조금 더 과거로 돌아가야 한다. 이는 1995년 지방선거에서 공직선거법 개정을 통해 확성기로 음악을 틀 수 있게 된 것과 맥을 같이한다. 압도적인 음량으로 유권자들에게 호소하는 캠페인이 비로소 가능하게 됨으로써 음악의 중요성이 함께 커진 것이다.1995년 지방선거에서는 《서울 대전 대구 부산 찍고》가 큰 인기를 모았고, 1996년 총선에서는 신한국당이 박미경의 《넌 그렇게 살지마》를 개사해 당시 은퇴를 번복하고 정계 복귀를 단행한 김대중을 비꼬기도 했다. 국민회의에서도 가만히 보고만 있지는 않았다. 육각수의 《흥보가 기가막혀》를 개사해 《YS가 기가막혀》로 응수, 대중음악을 활용한 본격적인 선거 전쟁의 시대가 그렇게 열린 것이다.출발이 남달랐기 때문인지 몰라도 한국 정치에서 '신세대' 댄스음악이나 K팝이 선거송으로 활용된 사례들은 늘 있었다. 이는 미국 정치와 비교해도 어쩌면 더 파격적인 부분이다. 1996년 총선에서는 국민회의가 당시 정부·여당을 공격하기 위해 서태지와 아이들의 《난 알아요》를 사용하기도 했다. 가장 강렬했던 기억은 2000년 총선으로, 제목부터 파격적인 선공의 기운이 감도는 이정현의 《바꿔》가 전국을 뒤덮었다. '모든 걸 다 바꿔' '세상을 다 바꿔'라는 메시지는 특히 젊은 정치인들에게 효과적이었고, 당시 시민사회단체가 주도한 '낙선, 낙천' 운동과 맞물려 큰 시너지를 냈다. 2004년 총선에서는 혼성그룹 거북이의 《빙고》가 한나라당에 의해 채택됐고, 이 곡은 결국 나중에 박근혜 캠프의 주제곡 중 하나가 됐다.K팝은 특유의 역동적인 분위기와 캐치한 성향 때문에 선거에 사용하기 효과적이다. 그래서 선점에 대한 경쟁도 심하다. 2007년 대선 때 모든 후보가 원더걸스의 《Tell Me》를 사용하길 원했지만, JYP 측의 허락을 결국 얻지 못했다는 것은 유명한 일화다. 그래도 2017년 대선에서는 제목부터 이미 응원의 메시지를 담은 트와이스의 《Cheer Up》이 여러 정당에서 사용돼 《Tell Me》의 아쉬움을 달랬다. 2016년 총선에서는 당대 최고의 인기 프로그램이었던 Produce 101의 히트곡인 《Pick Me》가 새누리당의 선거송으로 채택돼 많은 관심을 받았다. 대중이 투표로 뽑은 아이돌 음악이 또 한 번의 선거를 위해 사용된, 대중음악 역사상 전무후무한 사례다.멜로디 아닌 철학 담긴 메시지 담아야선거송으로 가장 익숙한 장르는 트로트다. 트로트는 가사가 쉽고 간결한 데다, 후크 멜로디 역시 분명해 기억하기 쉽다. 살짝 유치한 듯한 멜로디가 오히려 대중에게 친근하게 다가오는 데다, 지역이나 세대를 불문하고 특별한 거부감이 없다는 장점이 있어 정치 캠페인에 선호되는 편이다.2007년 대선, 한나라당 이명박 후보 측은 박현빈의 《오빠만 믿어》를 개사한 《명박만 믿어》를 선보였다. 함께 채택한 로고송인 슈퍼주니어의 《로꾸꺼》도 따지고 보면 유로 댄스 리듬의 세미 트로트 곡이다. 이 노래들이 이명박의 당선에 얼마나 큰 영향을 끼쳤는지 계량화할 방법은 없지만, 이 노래들의 중독적이면서 친근한 분위기가 선거판을 이끄는 중요한 요소였다는 사실만큼은 분명하다. 2012년 대선에서는 박근혜 후보 캠프가 《어머나》 《사랑의 배터리》 《오빠 한번 믿어봐》 등을 로고송으로 채택했는데, 본격적인 트로트 선거송의 유행이 이때부터 만들어졌다 해도 과언이 아니다.흥미로운 역사가 있다. 미국 국가인 《Star Spangled Banner》는 존 스태퍼드 스미스가 작곡한 《To Anacreon in Heaven》이라는 곡에 프랜시스 스콧 키가 쓴 《Defence of Fort McHenry》라는 시를 붙인 곡인데, 《To Anacreon in Heaven》은 미국의 2대 대통령 존 애덤스의 선거송 《Adams and Liberty》의 토대가 됐다. 쉽게 말해 미국의 국가 자체가 가장 오래된 미국 선거송인 셈이다. 굳이 '국가' 수준의 애국심이나 고결함을 요구하려는 것은 아니지만, 그래도 켐페인 송이라면 '나를 뽑아줘' 이상의 어떤 메시지는 있어야 하지 않을까라는 생각이 드는 것도 사실이다.홍보물, 문자 또는 확성기 속 소음에 지친 대중에게 높은 데시벨로 쏟아내는 쿵짝쿵짝 후크송과 유치한 메시지들이 운동원들의 사기 진작 이외의 어떤 의미를 가지고 있는 걸까 의문이 든다. 시대정신을 담은 당이나 후보 개개인의 철학, 말로는 쉽게 전달되지 않는 간단명료한 정치적 캐치프레이즈를 담은 캠페인 송을 바라는 것은 너무 큰 욕심일까.",
        "link": "https://n.news.naver.com/mnews/article/586/0000076136?sid=103",
        "org_link": "http://www.sisajournal.com/news/articleView.html?idxno=287349",
        "title": "유세장 달궈온 선거송, 어떻게 변주했나"
    },
    {
        "cnt": 1,
        "description": "세계적인 소프라노 조수미가 한국과학기술원(KAIST)으로부터 명예박사 학위를 받았다. KAIST는 16일 대전 본원에서 2024학년도 학위수여식을 열고 조수미와 혹 탄 브로드컴 회장에게 명예박사 학위를 수여했다고 밝혔다.... ",
        "full_text": "초빙교수 임용후 'AI 음악' 연구대학 국제화 역량 증진 기여 공로혹 탄 브로드컴 회장도 명박학위\n\n\n\n조수미 KAIST 문화기술대학원 초빙석학교수. 사진 제공=KAIST[서울경제] 세계적인 소프라노 조수미가 한국과학기술원(KAIST)으로부터 명예박사 학위를 받았다.KAIST는 16일 대전 본원에서 2024학년도 학위수여식을 열고 조수미와 혹 탄 브로드컴 회장에게 명예박사 학위를 수여했다고 밝혔다. 조수미는 2021년 KAIST 문화기술대학원 초빙석학교수로 임용된 후 ‘조수미공연예술연구센터’를 설립, 인공지능(AI) 기반의 음악 합주 기술을 활용해 무대 공연을 펼쳤고 가창 합성 기술을 활용한 목소리 연구에 자문을 해왔다. KAIST 학생들을 위한 특강과 토크콘서트 활동도 해왔다.KAIST는 “(조수미 교수는) 문화가 선도하는 미래 과학기술의 방향성을 제시하는 한편 디지털 시대를 선도하기 위한 과학기술 분야의 연구 스펙트럼을 넓히는 데 일조했다”며 “새로운 학문적 도전으로 KAIST가 세계 초일류 대학으로 성장하는 데 필요한 국제화 역량 증진에 크게 이바지한 공을 인정해 명예박사 학위를 수여한다”고 설명했다.조수미는 “무대에서 노래하는 것은 표현하는 것인데 예술가의 내면을 펼쳐 보이는 것을 음향·조명·연출 등의 방법으로 청중이 가장 잘 느낄 수 있도록 보여주는 종합 예술의 과정에서 늘 과학기술과 문화예술이 공존하는 환경에서 노래해왔다는 사실을 깨달았다”고 말했다. 이어 “KAIST에 있는 동안 과학기술 인재들이 자신의 아이디어를 자유롭게 즐기며 탐색할 때야말로 통찰이 더 날카로워지고 창의력은 더 풍부해진다는 사실을 알 수 있었다”고 덧붙였다.\n\n\n\n혹 탄 브로드컴 회장. 사진 제공=KAIST탄 회장은 2006년부터 2013년까지 KAIST 총장자문위원회의 해외위원을 맡으며 정책 자문을 통해 융합 연구와 국제화에 기여한 공로를 인정받았다. 그는 “KAIST는 한국이 세계적인 경제 강국으로 발돋움하는 데 핵심적인 역할을 해왔고 지금도 여전히 기술 혁신의 원천”이라고 말했다.자신의 성공 비결을 ‘학위를 할 수 있도록 장학금을 지원해준 대학의 배려’라고 밝힌 탄 회장은 자폐증 치료 및 원인 규명을 지원하기 위해 미국 매사추세츠공대(MIT)와 하버드대에 여러 차례 거액을 기부하는 등 사회 공헌 활동을 활발하게 펼치고 있다.",
        "link": "https://n.news.naver.com/mnews/article/011/0004300407?sid=105",
        "org_link": "https://www.sedaily.com/NewsView/2D5DRT3VXV",
        "title": "소프라노 조수미, KAIST 명예박사 됐다"
    },
    {
        "cnt": 2,
        "description": "인정했다고 <b>명박</b> 수여 배경을 설명했다. 이와 함께 명예과학기술학 박사 학위를 받는 조수미 교수는 지난 2021년 KAIST 문화기술대학원 초빙 석학 교수로 임용됐다. 이후 ‘조수미 공연예술연구센터’를 설립해... ",
        "full_text": "16일 학위수여식서…. 소프라노 조수미 교수도 받아혹 탄(Hock Tan) 브로드컴 회장 겸 최고경영자(CEO)가 KAIST에서 명예박사 학위를 받게 됐다.KAIST(총장 이광형)는 16일 열리는 학위수여식에서 혹 탄 회장과 소프라노 조수미 문화기술대학원 초빙 석학교수에 명예박사 학위를 수여한다고 밝혔다.명예 공학박사 학위를 받는 혹 탄 회장은 브로드컴을 반도체 및 소프트웨어 솔루션을 제공하는 세계적인 기술 기업으로 성공시킨 인물이다. 컴퓨터 및 전기통신 네트워크에 적합한 반도체 산업과 기술 발전에 크게 이바지했다.\n\n\n\n혹 탄 브로드컴 회장(왼쪽)과 조수미 초빙석학교수가 16일 KAIST에서 명예박사 학위를 받는다.자폐증에 대한 효과적인 치료 및 원인 규명을 지원하기 위해 지난 2017년부터 MIT와 하버드대에 거액을 기부했다. 코로나19 팬데믹 기간에는 지역사회 의료기관과 비영리 단체에서 노동자들의 처우 개선을 위해 노력해 왔다. 또 브로드컴 재단을 설립해 미국 내·외의 학생들을 위한 과학, 기술, 공학, 수학 (STEM) 교육프로그램을 후원 중이다.KAIST 측은 혹 탄 회장이 지난 2006년부터 2013년까지 KAIST 총장자문위원회의(President’s Advisory Council) 해외위원을 역임하며 정책 자문과 함께 KAIST가 세계적인 대학으로 발돋움하는 데 이바지한 공로를 인정했다고 명박 수여 배경을 설명했다.이와 함께 명예과학기술학 박사 학위를 받는 조수미 교수는 지난 2021년 KAIST 문화기술대학원 초빙 석학 교수로 임용됐다. 이후 ‘조수미 공연예술연구센터’를 설립해 인공지능 기반 음악 합주 기술을 활용한 무대 공연, 가창 합성 기술을 활용한 가상의 목소리 연구 등을 자문해 왔다. KAIST 교내에서 개최된 기술 공연 시연에도 참여했다.또 KAIST 전체 학생들을 대상으로 열린 특강 및 토크 콘서트 등에 참석해 학생들과 경험을 공유했다.이광형 총장은 “그동안 도전과 혁신의 가치를 몸소 실천하며 많은 이들의 본보기가 되어온 두 분을 KAIST의 가족으로 모시게 됐다”며 “KAIST의 모든 구성원을 대표해 진심으로 축하드린다”고 밝혔다.",
        "link": "https://n.news.naver.com/mnews/article/092/0002321480?sid=102",
        "org_link": "https://zdnet.co.kr/view/?no=20240216084328",
        "title": "KAIST, 혹 탄 브로드컴 회장에 명예박사 수여"
    }
]