[
    {
        "cnt": 0,
        "description": "최강욱 전 더불어민주당 의원의 변호인은 오늘(17일) 서울고등법원 심리로 열린 공직<b>선거</b>법 위반 혐의 사건... 그러면서 공직<b>선거</b>법 위반 혐의를 유죄로 인정하며 벌금 80만 원을 선고했습니다. 한편, 최 전 의원은 지난해... ",
        "full_text": "지난해 9월 18일 조국 전 법무부장관 아들에게 허위로 인턴증명서를 발급했다는 혐의를 받는 당시 최강욱 더불어민주당 의원이 서울 서초구 대법원에서 열린 상고심 선고 공판에서 징역 8개월에 집행유예 2년을 확정 받은 후 입장을 밝히고 있다 / 사진 = 매일경제최강욱 전 더불어민주당 의원이 조국혁신당 조국 대표 아들의 '허위 인턴 확인서' 발급과 관련해 허위사실을 공표한 혐의를 두고 \"검찰이 '고발 사주'를 통해 공소권을 남용한 것\"이라고 주장했습니다.최강욱 전 더불어민주당 의원의 변호인은 오늘(17일) 서울고등법원 심리로 열린 공직선거법 위반 혐의 사건 항소심 재판에서 항소 이유에 대해 이 같이 설명했습니다.지난 2022년 6월 이후 약 2년 만에 열린 이날(17일) 재판에서 최 전 의원 변호인은 \"이 사건 수사와 기소는 검찰 개혁을 주장하는 최 전 의원의 국회 진출을 막고자 하는 정치적 의도에서 비롯됐다\"고 주장했습니다.최 전 의원은 2020년 4·15 총선 기간 한 인터넷 방송에 출연해 과거 조 대표 아들의 인턴활동 확인서를 허위로 작성해준 혐의가 사실과 다르다는 허위 사실을 공표한 혐의를 받습니다.방송 당시 최 전 의원은 조 대표 아들의 인턴활동 확인서를 허위로 써줘 대학원 입시를 방해한 혐의로 재판을 받고 있었습니다.허위사실 공표 혐의 수사와 기소는 이른바 '고발 사주'에 따라 이뤄진 만큼 무효라는 것이 최 의원 측의 주장입니다.고발 사주 의혹은 검찰이 2020년 4월 총선을 앞두고 열린민주당 비례대표 후보였던 최 전 의원 등 범여권 인사를 고발하도록 야당 측에 사주했다는 내용입니다.앞서 1심에서도 최 전 의원 측은 비슷한 취지의 주장을 내놨지만, 1심은 이를 받아들이지 않았습니다. 그러면서 공직선거법 위반 혐의를 유죄로 인정하며 벌금 80만 원을 선고했습니다.한편, 최 전 의원은 지난해 9월 대법원에서 업무방해 혐의에 대해 징역 8개월에 집행유예 2년을 확정 받은 후 의원직을 상실했습니다.",
        "link": "https://n.news.naver.com/mnews/article/057/0001812740?sid=102",
        "org_link": "http://mbn.mk.co.kr/pages/news/newsView.php?category=mbn00009&news_seq_no=5020034",
        "title": "최강욱 &quot;검찰, '고발 사주'로 공소권 남용&quot; 주장"
    },
    {
        "cnt": 1,
        "description": "영종국제도시총연합회는 17일 &quot;인천시장의 1호 공약인 ‘뉴홍콩시티’의 중심지가 영종도가 될 것이라는 점에서 기대하고 지난 민선 8기 지방<b>선거</b>와 이번 4·10 국회의원<b>선거</b>에서 여당에 표를 몰아줬다&quot;며 &quot;영종도를 계속... ",
        "full_text": "인천시는 지난 2023년 3월 15일 영종도 영종하늘문화센터 광장에서 '인천의 뉴홍콩시티 프로젝트' 선포식을 열었다. 한경DB유정복 인천시장의 민선 8기 대표 공약이었던 '뉴홍콩시티 프로젝트'가 흔들리고 있다. 인천시 고위공직자의 사업명 변경(뉴홍콩시티→글로벌톱텐시티) 입장이 알려지면서 결국 공약(空約)이 아니냐는 시민(단체)들이 반발이 쏟아졌다. 황효진 인천시 글로벌도시정무부시장은 지난 15일 기자간담회에서 \"뉴홍콩시티 명칭을 글로벌톱텐시티 등 다른 이름으로 바꿀 예정\"이라고 언급했다. 중국과의 관계 악화로 홍콩에서 떠나는 국제금융을 유치하는 게 어렵다는 배경에서 나온 말이다.이에 17일 시민단체 인천평화복지연대는 \"뉴홍콩시티 명칭을 글로벌톱텐시티로 변경한다고 밝힌 것은 유 시장의 1호 공약 폐기를 선언한 것\"이라며 \"뉴홍콩시티 프로젝트 마스터플랜 수립용역 예산으로 지난해 15억원이 편성됐는데, 용역 결과 폐기라니 황당하다\"고 말했다. 평화복지연대는 유 시장의 해명과 사과를 요구했다. 뉴홍콩시티 프로젝트의 추진 지역 중 한 곳인 영종국제도시 주민들도 \"공약 폐기\"라며 발끈했다. 영종국제도시총연합회는 17일 \"인천시장의 1호 공약인 ‘뉴홍콩시티’의 중심지가 영종도가 될 것이라는 점에서 기대하고 지난 민선 8기 지방선거와 이번 4·10 국회의원선거에서 여당에 표를 몰아줬다\"며 \"영종도를 계속 패싱한다면 다음 선거에서는 주민들의 심판을 피할 수 없을 것\"이라고 경고했다. 이에 인천시는 단순 명칭 변경이지 뉴홍콩시티 프로젝트의 공약(空約)이나 폐기는 아니라며 일부 시민단체 비판에는 선을 그었다.인천시 관계자는 \"사업 명칭은 변경돼도 금융, 반도체, 바이오 등 신성장 기업 유치는 계속 된다\"며 \"세계 10대 도시로의 도약이라는 목표를 가지고 ‘뉴홍콩시티’라는 사업의 명칭 변경을 검토 중\"이라고 말했다. 인천시는 내달 용역 결과 등을 담은 투자유치설명회를 개최할 계획이다. 뉴홍콩시티 프로젝트는 지난 2022년 3월 당시 유정복 국민의힘 인천시장선거 예비후보가 그해 6월1일 지방자치단체장 선거를 앞두고 \"영종·강화도 중심의 ‘뉴홍콩시티’ 건설 추진으로 인천을 동북아 최고 도시로 우뚝 세우겠다”고 출사표를 던지면서 시작됐다. 이 공약은 2022년 6월 유 시장이 인천시장 당선 후에 관련 조직을 출범시키고 용역을 발주하는 등 추진 동력을 유지해 왔다.이 프로젝트는 ‘홍콩의 중국화’가 빠르게 진행되는 과정에서 홍콩을 빠져나가는 금융기업들을 유치해 인천판 금융도시 홍콩을 건설하겠다는 내용이다. 당시 유정복 시장은 2022년 7월 한국경제신문과의 인터뷰에서 “홍콩 경제 자본을 유치하기에 인천만한 글로벌 도시를 찾기 어렵습니다. 세계 최고 공항 서비스를 자랑하는 인천국제공항, 대(對)중국 비즈니스의 물류기지로 도약하고 있는 인천항, 역동성 있는 인천경제자유구역이 배후에 있기 때문입니다. 지금이 홍콩의 은행, 증권, 투자, 기업 경제 자본을 유치할 좋은 기회입니다\"라며 뉴홍콩시티 프로젝트의 가능성을 설명했다.시에서는 이후 홍콩의 금융기업·기관 유치가 쉽지 않다는 판단으로 2022년 9월 ‘뉴글로벌시티 인천’으로 사업명 변경을 논의하다가 철회했다. 인천=강준완 기자",
        "link": "https://n.news.naver.com/mnews/article/015/0004974021?sid=102",
        "org_link": "https://www.hankyung.com/article/202404177511h",
        "title": "유정복 '뉴홍콩시티' 공약 논란...사업명 변경 후폭풍"
    },
    {
        "cnt": 2,
        "description": "또한 바이든 대통령은 <b>선거</b>운동 개시 이후 현재까지 3억6800만달러(약 5099억원)를 확보했고, 지난 3월 말 기준으로 보유액도 1억4600만달러(약 2023억원)에 달했다. 반면, 트럼프 측의 <b>선거</b> 자금 보유액은 6500만달러... ",
        "full_text": "조 바이든 미국 대통령과 도널드 트럼프 전 대통령이 6일 (현지시간) 민주, 공화당 대선 후보로 확정돼 4년 만에 맞대결을 펼치게 됐다. 2024.3. 7 ⓒ AFP=뉴스1 ⓒ News1 우동명 기자(서울=뉴스1) 강민경 기자 = 오는 11월 미국 대선을 앞두고 후끈 달아오르고 있는 후원금 모금 경쟁에서 조 바이든 미국 대통령이 현재 도널드 트럼프 전 대통령에게 앞서는 것으로 보인다. 17일(현지시간) 파이낸셜타임스(FT)가 미 연방 캠페인 자료를 자체 분석한 결과에 따르면 올해 1분기에 트럼프 캠프 측의 모금액은 바이든 대통령보다 7500만달러(약 1039억원)가 적었다. 바이든 측은 이 기간 동안에 1억6500만달러(약 2286억원)를 모았지만, 트럼프 캠프의 모금액은 9000만달러(약 1247억원)에도 미치지 못했다. 또한 바이든 대통령은 선거운동 개시 이후 현재까지 3억6800만달러(약 5099억원)를 확보했고, 지난 3월 말 기준으로 보유액도 1억4600만달러(약 2023억원)에 달했다. 반면, 트럼프 측의 선거 자금 보유액은 6500만달러(약 901억원)에 불과하다. 비영리단체인 오픈 시크릿에 따르면 2020년 대선 당시 바이든 대통령이 확보한 기부금은 10억달러였고, 트럼프 전 대통령은 7억7500만달러였다.또한 FT는 지난해 7월부터 지난 1분기까지 트럼프 캠프 측에 자금을 전달한 이는 약 90만명으로, 2020년 대선 때 같은 기간과 비교해 약 27만명이 줄었다고 전했다.",
        "link": "https://n.news.naver.com/mnews/article/421/0007488263?sid=104",
        "org_link": "https://www.news1.kr/articles/5388175",
        "title": "美대선 '쩐의 전쟁'서 트럼프, 바이든에 밀려…이전보다 기부자도 줄어"
    }
]