[
    {
        "cnt": 0,
        "description": "최근 반도체를 중심으로 빠르게 회복 중인 무역 <b>수지</b>는 달러화 공급을 늘려 향후 환율을 끌어내릴 수 있는 요인으로 꼽힌다. 우리나라의 무역<b>수지</b>는 지난 2022년부터 3월부터 15개월 연속 적자를 기록하다가 작년 6월 이후... ",
        "full_text": "한일 첫 공동경고음에 고환율 멈칫…국민연금 환헤지 '1,410원선 안전장치'고물가·고금리 부담 더 커져…빈약한 재정 탓 경기 부양 '부담'\n\n\n\n일본 재무장관 만난 최상목 경제부총리(서울=연합뉴스) G20재무장관회의 및 IMF/WB 춘계회의 참석차 미국 워싱턴을 방문 중인 최상목 경제부총리 겸 기획재정부 장관이 16일(현지시간) 세계은행(WB)에서 스즈키 슌이치 일본 재무장관과 면담에 앞서 악수하며 기념사진을 찍고 있다. 2024.4.17 [기획재정부 제공. 재판매 및 DB 금지] photo@yna.co.kr    (세종=연합뉴스) 민경락 기자 = 고물가·고금리 피로감이 누적된 상황에서 환율까지 급등하면서 한국 경제가 움츠리는 모습이다.    반도체 경기를 지렛대 삼아 내수 회복에 전력을 다하던 정부는 환율 급등이 거시경제를 옥죄는 악재가 될까 노심초사하는 모습이다.    외환당국은 이례적으로 연이틀 구두 개입에 나서며 환율 진정에 안간힘을 쓰고 있지만 중동 불안, 탄탄한 미국 경기 등은 당분간 환율 상승을 압박하는 요인이 될 것으로 보인다.\n\n\n\n원/달러 환율, 오늘은 하락 출발(서울=연합뉴스) 서대연 기자 = 17일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전일보다 4.5원 내린 1,390.0원으로 출발했다. 2024.4.17 dwise@yna.co.kr 연이틀 구두개입…일본과도 '한목소리'    최상목 부총리 겸 기획재정부 장관과 스즈키 슌이치 일본 재무장관은 17일 미국 워싱턴 DC 세계은행에서 만나 최근 원화와 엔화 통화 가치가 급락한 데 대해 심각한 우려를 공유했다.    그러면서 외환시장 변동성에 적절한 조치를 취할 수 있다고 밝혔다.     한일 재무수장이 공동으로 외환시장 급변동에 대해 경고의 목소리를 내놓은 것은 이번이 처음이다.    전날 기재부·한국은행이 \"환율 움직임, 외환 수급 등에 대해 각별한 경계감을 가지고 예의주시하고 있다\"며 구두개입에 나선 데 이어, 또다시 시장에 강한 경고음을 보낸 것이다.    전날 장중 1,400원을 돌파한 원/달러 환율은 이날 1,390원 안팎에서 움직이다 1,386.8원으로 마감했다. 이틀 연속 이어진 구두개입이 일부 영향을 미친 것으로 정부는 판단하고 있다.    최근 반도체를 중심으로 빠르게 회복 중인 무역 수지는 달러화 공급을 늘려 향후 환율을 끌어내릴 수 있는 요인으로 꼽힌다. 우리나라의 무역수지는 지난 2022년부터 3월부터 15개월 연속 적자를 기록하다가 작년 6월 이후 흑자를 내고 있다. 고환율은 수출품의 가격을 낮춰 무역 수지 개선에 도움을 주기도 한다.    400억 달러 규모의 '국민연금 환 헤지'도 시장에서는 환율 급등을 억제하는 심리적 저지선으로 여겨진다.    국민연금이 환 헤지에 나서는 환율은 1,410원선을 소폭 웃도는 것으로 알려졌다. 환율이 일정 기준선에 이르면 기계적으로 시장에 달러가 쏟아져 환율 변동성을 줄여준다는 뜻이다.    하지만 이스라엘-이란 전쟁으로 뚜렷해진 강달러 기조로 당분간 고환율을 피하기는 어려울 것으로 보인다. 높은 환율은 에너지 등 수입품 가격을 끌어올리기 때문에 무역수지에도 부정적이다.     \n\n\n\n휘청이는 코스피(서울=연합뉴스) 김주형 기자 = 16일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    국내 증시가 중동 지역 긴장 고조, 원/달러 환율 급등, 미국 금리인하 지연 우려 등 연이은 악재에 크게 휘청이고 있다. 연일 연고점을 높이던 원/달러 환율이 결국 17개월 만에 1,400원을 터치했다. 2024.4.16 kjhpress@yna.co.kr  '내수 부진' 덮친 고환율…경기불황·감세에 정책수단 '난망'    정부는 고물가·고금리로 내수 부진이 여전한 상황에서 '고환율'이란 예상 밖의 악재까지 겹치자 매우 당혹해하는 분위기다.    당장 고환율로 에너지 등 수입품 가격이 올라 이미 과일·채소 중심으로 상승한 물가를 더 자극할 수 있다는 우려가 크다.     이란·이스라엘 충돌로 국제 유가가 급등하고 있고, 미국 경기 호조세로 강달러 기조도 뚜렷해지면서 고금리 기조도 예상보다 길어질 것이라는 관측에 힘이 실린다.    미 중앙은행인 연방준비제도의 제롬 파월 의장은 16일(현지시간) \"물가상승률이 2%로 낮아진다는 더 큰 확신에 이르기까지 기존 기대보다 더 오랜 기간이 걸릴 것 같다\"고 밝혔다.     이창용 한은 총재도 이날 미국 CNBC 방송과 인터뷰에서 \"우리 금융통화위원회는 금리 인하 신호를 아직 보내지 않고 있다\"고 언급했다.    문제는 고금리·고물가에 이어 환율까지 급등하면서 '3중고'가 현실화하고 있지만 정부로서는 당장 내수 부양에 동원할 정책 수단이 마땅치 않은 상황이다.    빠듯한 재정 사정은 줄지 않은 한은 일시 차입금 규모에서도 여실히 드러난다.    한은이 더불어민주당 양경숙 의원실에 제출한 자료에 따르면 올해 3월 말 현재 정부가 한은으로부터 일시 대출하고 아직 갚지 않은 잔액은 총 32조5천억원으로 집계됐다. 1분기 기준으로 해당 통계를 확인할 수 있는 2011년 이후 14년 만에 가장 많다.    정부가 국내외에서 이례적으로 연이틀 '구두 개입'에 나서며 환율 변동성 차단에 안간힘을 쓰는 것도 이런 위기감과 관련이 있는 것으로 풀이된다.    rock@yna.co.kr",
        "link": "https://n.news.naver.com/mnews/article/001/0014636956?sid=101",
        "org_link": "https://www.yna.co.kr/view/AKR20240417125400002?input=1195m",
        "title": "연준發 고금리에 고환율까지…당국, 연이틀 구두개입 안간힘"
    },
    {
        "cnt": 1,
        "description": "무역<b>수지</b> 적자를 기록할 수 있다&quot;고 말했다. 유동수 의원은 &quot;연소득 7800만원 이상의 고소득자가 올해 받는 조세 혜택만 15조4000억원으로 추산된다&quot;며 &quot;윤석열 정부는 부자감세 추진을 폐지하고 세수를 확보해 서민... ",
        "full_text": "[the300]\n\n\n\n[서울=뉴시스] 고범준 기자 = 이재명 더불어민주당 대표가 17일 서울 여의도 국회에서 열린 민생경제위기대책위원회 긴급 경제 상황 점검회의에서 김태년 위원장의 발언을 듣고 있다. 2024.04.17. bjko@newsis.com /사진=고범준더불어민주당이 '긴급 경제상황 점검회의'를 개최하고 윤석열 정부가 전향적 자세로 경제 정책을 수정해야 한다고 주장했다. 총선 공약으로 내세웠던 1인당 25만원의 민생회복지원금 지급을 제안하고 부자감세 폐기를 통해 확보한 세수로 취약계층을 지원하라고 촉구했다. 민주당은 이날 오후 서울 여의도 국회 본청에서 긴급 경제상황 점검회의를 개최했다. 이 대표를 비롯해 김태년·진선미·맹성규·유동수·조승래·김경만·오기형·홍기원 의원 등이 참석했다. 이 대표는 모두발언을 통해 \"어제(16일) (원/달러) 환율이 1400원을 돌파해 국가 경제 전반에 상당한 위기가 현실화했다는 생각이 들어 긴급하게 자리를 마련했다\"고 말했다.김태년 의원은 \"원/달러 환율 1400원대는 글로벌 금융위기(2008년) 수준의 매우 위험한 신호\"라며 \"내수침체·수출부진으로 (한국의 경제적) 기초체력이 많이 악화한 상황에서 유가도 오르고 있어 올해 연간 소비자 물가 상승률 목표치 2.0% 달성이 어렵게 됐다\"고 진단했다. 김 의원은 \"민간 소비가 줄고 물가는 오르는 상황에서 감세와 규제 완화만으론 안 된다\"며 \"총선을 의식해 낸 감세 정책을 철회하고 기업과 고소득층의 세금을 원상회복해야 내수 침체 극복을 위한 정책을 마련할 수 있다\"고 주장했다. 그러면서 \"국민 1인당 25만원 지원을 위한 지역화폐 발행하는 등 특단의 대책이 필요한 때\"라고 말했다. 홍성국 의원은 \"경기가 좋아 물가가 오른 미국이 높은 금리를 유지할 수밖에 없는 상황에서 우리 정부는 수출이 괜찮고 내수만 상황이 좋지 않다고 설명하지만 반도체 빼면 수출실적이 모두 마이너스\"라며 \"하반기 무역수지 적자를 기록할 수 있다\"고 말했다. 유동수 의원은 \"연소득 7800만원 이상의 고소득자가 올해 받는 조세 혜택만 15조4000억원으로 추산된다\"며 \"윤석열 정부는 부자감세 추진을 폐지하고 세수를 확보해 서민 취약계층에 대한 지원을 강화해달라\"고 부탁했다.  이재명 대표는 \"민간영역 경기가 침체하면 재정을 늘리는 게 국가의 기본적인 책임\"이라며 \"정부는 민간·가계가 악화하니 허리띠를 매는 역행적이고 잘못된 생각을 갖고 있다\"고 지적했다. 이 대표는 \"경제 활성화를 위한 균형을 맞추기 위해 부자 부담을 늘리지는 못할망정 이를 줄이는 것은 경제에 해악을 끼치는 행위\"라고 했다.이 대표는 이날 오전 민주당 최고위원회의에서 민생회복지원금을 포함한 '민생회복 긴급조치'를 정부에 공식 제안하면서 \"우리 경제에 다시 활력을 불어넣으려면 정부가 재정적으로 적극적인 역할을 해야 한다\"고 말했다. 이 대표는 \"선거 때 말한 것처럼 민생회복지원금으로 13조원, 소상공인 대출·이자 부담 완화에 1조원정도 필요하다\"며 \"저금리 대환대출 2배 정도 확대해야 하고 소상공인 전통시장 자금은 4000억원, 소상공인 에너지 비용으로 3000억원, 전기요금 추가 인상 가능성에 대비해 여름철 전기요금 사각지대 해소 방안 등이 필요하다\"고 했다.윤석열 대통령은 민주당의 '1인 25만원' 공약을 겨냥한 듯 전날 국무회의에서 \"무분별한 현금 지원과 포퓰리즘이 나라 미래를 망친다\"고 한 바 있다. 이날 이 대표도 윤 대통령의 발언을 의식한 듯 \"국민 다수를 위해 필요한 정책을 펴는 것은 포퓰리즘이 아니\"라면서 \"말로만 민생 (외치지) 마시고 현장에서 고통받는 국민들 삶에 진심으로 반응하고 대책을 강구하길 바란다\"고 덧붙였다.",
        "link": "https://n.news.naver.com/mnews/article/008/0005026815?sid=100",
        "org_link": "http://news.mt.co.kr/mtview.php?no=2024041713252583010",
        "title": "민주 &quot;환율 1400원 비상...尹 부자감세 그만, 취약계층 지원해야&quot;"
    },
    {
        "cnt": 2,
        "description": "이에 따라 시는 2021년 기본계획 건의사업 중 반영되지 않은 △심포배<b>수지</b> 조성 △배후도시용지 연결 도로망 구축 △주요 SOC 공공주도 조기 개발사업 △폐기물 부지 위치 변경 △새만금~김제~혁신도시 연결도로 국도... ",
        "full_text": "배후도시용지 연결 도로망 구축, 남북3축 조기개발 등 논의\n\n\n\n전북자치도 김제시가 '새만금 기본계획 재수립'에 따른 대응전략을 마련하기 위해 전략회의를 갖고 있다.(김제시 제공) 2024.4.17/뉴스1(김제=뉴스1) 김재수 기자 = 전북자치도 김제시가 새만금 기본계획(MP) 재수립에 따른 대응책 마련에 나섰다.시는 새만금 기반시설 분야 전략회의를 갖고 주요 기반시설 필요성과 향후 대응 방안 등을 논의했다고 17일 밝혔다.새만금지역의 기반시설은 새만금 투자환경 개선과 내부 개발 촉진을 위한 필수적인 요소임에도 현재 매립이 완료된 농생명용지에 기반시설이 설치되지 않아 새만금수목원(2027년 개원)과 간척지 농업연구동(2024년 12월 준공) 등의 시설 준공 시 운영이 어려운 상황이다.이에 따라 시는 2021년 기본계획 건의사업 중 반영되지 않은 △심포배수지 조성 △배후도시용지 연결 도로망 구축 △주요 SOC 공공주도 조기 개발사업 △폐기물 부지 위치 변경 △새만금~김제~혁신도시 연결도로 국도 승격 △새만금 남북3축도로 조기개발 △새만금 신항 1단계 배후부지 확보 사업 등에 적극 대응할 방침이다.아울러 새만금지역의 새로운 환경변화와 정부의 기본계획 재수립 방향에 맞춰 미래성장을 견인할 정책을 개발해 기본계획 반영을 목표로 주기적으로 회의를 가질 예정이다.",
        "link": "https://n.news.naver.com/mnews/article/421/0007488024?sid=102",
        "org_link": "https://www.news1.kr/articles/5388012",
        "title": "김제시, '새만금 기본계획 재수립' 따른 대응방안 모색"
    }
]