[
    {
        "cnt": 0,
        "description": "<b>아이유</b>가 130억원에 이 빌라를 분양받아 화제를 모으기도 했다. 강남과 한남동 다음으로 주목받는 곳은 한강변 지역인 ‘신흥 부촌’ 성수다. 갤러리아포레, 트라마제, 아크로서울포레스트 등 고급아파트가 우뚝하고... ",
        "full_text": "권은비. 2023. 12. 5.최승섭기자 thunder@sportsseoul.com[스포츠서울 | 배우근 기자] 전국 집값 하락에도 마지막까지 버틸 곳으로는 서울 강남과 한남동이 손꼽힌다. 서울 아파트 매물이 8만건 넘게 쌓였지만, 압구정 현대 등 비싼 집은 시장회복을 기대하며 여전히 높은 가격을 유지하고 있다. 이곳은 연예인과 셀럽 등 유명인이 많이 거주하는 지역이기도 하다.전국에서 공시가격이 가장 비싼 아파트는 청담동 ‘더펜트하우스 청담’이다. 전용면적 407.71㎡의 올해 공시가격은 164억원이다. 장동건·고소영 부부,  골퍼 박인비, 1타강사 현우진 등이 사는 것으로 알려졌다. 공동주택 공시가 2위는 에테르노 청담이다. 전용면적 464.11㎡의 공시가격은 128억6000만원이다. 아이유가 130억원에 이 빌라를 분양받아 화제를 모으기도 했다.강남과 한남동 다음으로 주목받는 곳은 한강변 지역인 ‘신흥 부촌’ 성수다. 갤러리아포레, 트라마제, 아크로서울포레스트 등 고급아파트가 우뚝하고 그곳에 슈퍼주니어 이특, 희철, 예성, 소녀시대 태연, 써니, 그리고 지드래곤 등이 거주하는 것으로 알려져 있다. 올해 아크로서울포레스트 전용면적 273.93㎡는 공시가 90억8700만원으로 비싼 아파트 5위에 랭크된 상태다.권은비도 건물주 된다…투자지역은 송정동권은비가 최근 송정동 건물을 매입했다는 소식으로 화제를 모았다. 송정동은 서울에서도 생소한 곳인데, 알고보니 가성비 지역이다. 제2의 성수로 불리는 상황이다.연예인 중 재테크에 능한 고소영, 홍진영 뿐 아니라 가수 바다도 송정동 건물을 매입했다는 소식을 전한바 있다. 고소영은 2022년 39억5000만원에 건물을 매입했고 홍진영은 지난해 35억원에 건물을 매입했다. 바다는 고소영 건물 건너편에 위치한 건물을 매입해 카페를 운영중이다.이번에 권은비는 송정동 중랑천변 카페거리의 대지면적 106㎡, 연면적 192.45㎡ 규모의 지하1층~지상3층 단독 주택을 24억원에 매수했다. 권은비는 아이즈원으로 데뷔해, 2021년 솔로가수로 전향했고, 지난해 워터밤 축제 이후, 큰 인기를 얻었다.돈은 물처럼 흘러가는 듯 보이지만, 계속 흘러만 가지 않는다. 어느 특정한 곳에서 뭉친다. 최근 자본이 모인 곳이 성수쪽이고, 그 흐름이 송정동까지 확산하는 분위기다. 권은비의 부동산 투자로 더 주목받게 됐다.중랑천을 끼고 있는 송정동은 역세권이 아니다. 성수역, 군자역과 인접하지만 지역내 지하철 역은 없기에 교통 편의성은 떨어진다. 그럼에도 관심이 급증한 이유는 무엇일까.우선 옆동네 성수동 상권의 확장이다. 마치 홍대,합정에 이어 연남동 등이 뜬 것과 유사하다. 향후 송정동의 인기는 성수동의 가치 상승과 맞물려 더 올라갈 수 있다고 분석한다.이어 개발 호재가 있다. 송정동은 2018년 도시재생사업지로 선정된 후, 도시정비가 진행중이다. 동부간선도로 지하화 이슈와 함께 중랑천변의 문화예술공간 강화는 지역활기의 플러스 요인이다.무엇보다 옆동네 성수동에 비해 저렴한 주택 매매가로 인해 향후 투자가 더 몰릴 수 있다.  kenny@sportsseoul.com",
        "link": "https://n.news.naver.com/mnews/article/468/0001051380?sid=101",
        "org_link": "https://www.sportsseoul.com/news/read/1420029?ref=naver",
        "title": "‘워터밤 여신’ 권은비도 입성, 제2의 성수라는 송정동 왜 뜨나?[SS포커스]"
    },
    {
        "cnt": 1,
        "description": "3월부터 첫 월드 투어를 돌고 있는 <b>아이유</b>가 연일 해외 공연 매진 소식을 전하고 있다. 7월에는 ‘팝의... <b>아이유</b> 미국 공연은 티켓 파워 뿐 아니라 공연 기획, 운영을 스타트업이 맡았다는 점에서도 관심을 받고 있다.... ",
        "full_text": "스타트업 노머스, 아이유 美공연 기획·운영빅크, 전세계 팬 대상 스트리밍에 AI 관중 구현비마이프렌즈, 日아이돌 팬덤 플랫폼 협력\n\n\n\n[서울경제] 3월부터 첫 월드 투어를 돌고 있는 아이유가 연일 해외 공연 매진 소식을 전하고 있다. 7월에는 ‘팝의 본고장’ 미국에서도 팬들을 만난다. 아직 3개월 넘게 남았지만 애틀란타, 워싱턴 DC, 로스앤젤레스(LA) 등에서 총 6번 개최되는 가운데 이미 모든 공연이 전석 매진됐다. 아이돌 그룹이 아닌 솔로 가수라는 점에서 더 괄목할 만한 티켓 파워다. 아이유 미국 공연은 티켓 파워 뿐 아니라 공연 기획, 운영을 스타트업이 맡았다는 점에서도 관심을 받고 있다. 기존 대형 공연 기획사가 아니라 스타트업 노머스가 아이유 미국 공연의 파트너가 된 것이다. 스타트업이 전 세계를 뜨겁게 달구는 K팝 산업에서 존재감을 키우고 있다. 플랫폼을 통해 코로나19 확산 때 해외 팬덤과 국내 아티스트를 잇는 가교 역할을 한 데 이어 엔데믹이 접어들면서 콘서트와 커머스 등 사업을 다각화하는 모습이다.16일 스타트업 업계에 따르면 노머스는 올해에만 15건 이상의 콘서트를 운영할 계획이다. 콘서트 사업은 2019년 회사 설립 때부터 콘텐츠, 커머스, 플랫폼을 아우르는 종합 아티스트 지식재산권(IP) 서비스인 ‘원더월’을 선보이며 엔터테인먼트 시장에서 네트워크를 넓혀온 덕에 가능했다. 예를 들어 아이돌 비투비의 경우 멤버 전원이 노머스의 팬덤 플랫폼에서 팬들과 소통하고 있으며 지난달 열린 콘서트 또한 노머스가 주최했다. 콘서트 기념상품(MD) 제작 및 판매, 현장 부스 운영 등도 이 회사가 담당한다. 6월 열릴 가수 겸 배우 차은우의 멕시코·브라질 콘서트도 노머스가 맡는다. 회사 관계자는 “2022년 초부터 국내외 아티스트들과 함께 국내는 물론 북미, 남미, 유럽 등에서 투어를 진행하는 경우가 다수”라며 “공연 DVD를 제작하는 등 팬들의 요구에 부응할 수 있도록 최선을 다하고 있다”고 설명했다.\n\n\n\n가수 겸 배우 차은우가 13일 열린 싱가포르 팬콘에서 노래를 부르고 있다. 사진제공=판타지오다양한 국적의 K팝 팬덤이 실시간으로 공연을 즐길 수 있도록 스트리밍 서비스를 제공하는 스타트업도 있다. 빅크는 지난해 연말 열린 ‘2023 MBC 가요대제전’ 공연을 라이브로 전 세계 150개국 팬들에게 동시 송출했다. 장장 4시간에 달하는 무대를 보여주면서도 다국어 자막과 실시간 채팅까지 지원한 것이 특징이다. 더 나아가 인공지능(AI)을 활용해 온라인으로도 공연장 분위기를 연출하는 기술도 개발했다. AI로 구현된 가상 관중이 팬들의 응원을 독려하는 것이다. 김미희 빅크 대표는 “기존에는 콘서트가 주로 유튜브를 통해 송출돼 연예 기획사나 방송국이 스트리밍 수익을 확보할 수 없었다”면서 “자사 플랫폼을 기반으로 스트리밍 수익 구조가 창출됐다”고 강조했다.\n\n\n\n메이크스타가 추진 중인 글로벌 보이그룹 오디션. 사진제공=메이크스타엔터테크 스타트업이 직접 해외에 진출하는 사례도 등장했다. 팬덤 비즈니스 플랫폼 '비스테이지'를 운영하는 비마이프렌즈는 올해 1월 일본에 법인을 설립하고 사업 확장에 나섰다. 아티스트 굿즈 구매가 활발한 일본 현지 팬덤의 접근성을 높이기 위해 원화나 달러화 외에도 엔화 결제를 추가했으며 일본 엔터테인먼트사 ‘프리즈머’와 손잡고 NMB48의 팬덤 플랫폼을 만들기로 했다. 이 밖에 메이크스타는 글로벌 보이그룹 오디션을 개최할 예정이다. 각종 매체를 통해 국내외 글로벌 음악 팬에게 공개될 이번 오디션 프로그램을 통해 선발된 보이그룹은 2024년 하반기 데뷔할 예정이다.엔데믹 이후 콘서트 시장이 지속 성장할 것으로 전망되는 만큼 엔터테크의 사업 전망은 밝다는 평가다. 해외 시장조사기업 스태티스타에 따르면 글로벌 콘서트 시장(매출 기준)은 2023년 301억 달러(약 42조 원)에서 2028년 372억 달러로 성장할 것으로 예상된다.",
        "link": "https://n.news.naver.com/mnews/article/011/0004328767?sid=101",
        "org_link": "https://www.sedaily.com/NewsView/2D7Y3M3V48",
        "title": "<b>아이유</b>도 믿고 맡겼다…존재감 커진 엔터 스타트업"
    },
    {
        "cnt": 2,
        "description": "스타트업 노머스는 올해 7~8월 열릴 <b>아이유</b>의 미국 콘서트를 기획하고 운영하기로 했다. 3월부터 9월까지 이어지는 첫 월드 투어를 돌고 있는 <b>아이유</b>가 팝의 고장인 미국에서 성공적인 공연을 함께 할 파트너로... ",
        "full_text": "스타트업 노머스, 아이유 7~8월 미국 콘서트 운영차은우 중남미 팬콘도 맡기로빅크, 전세계 팬 대상 스트리밍에 AI 관중 구현비마이프렌즈, 日아이돌 팬덤 플랫폼 협력\n\n\n\n아이유 월드투어 일정. 아이유 인스타그램 캡처[서울경제] 스타트업 노머스는 올해 7~8월 열릴 아이유의 미국 콘서트를 기획하고 운영하기로 했다. 3월부터 9월까지 이어지는 첫 월드 투어를 돌고 있는 아이유가 팝의 고장인 미국에서 성공적인 공연을 함께 할 파트너로 스타트업을 택한 것이다. 미국 콘서트는 2만명 안팎의 관중을 수용할 수 있는 대규모 공연장에서 애틀란타, 워싱턴 DC, 로스앤젤레스(LA) 등 총 6번 개최되는 가운데 전석 매진됐다. 6월 열릴 가수 겸 배우 차은우의 멕시코·브라질 콘서트도 노머스가 맡는다.스타트업이 전 세계를 뜨겁게 달구는 K팝 산업에서 존재감을 뽐내고 있다. 플랫폼을 통해 코로나19 확산 당시 해외 팬덤과 국내 아티스트를 잇는 가교 역할을 하고 엔데믹 이후에는 콘서트와 커머스 등 사업을 다각화하는 모습이다.\n\n\n\n아이유가 4월 6~7일 열린 대만 타이베이 콘서트에서 열창하고 있다. 사진제공=이담엔터테인먼트17일 업계에 따르면 노머스는 2022년 초부터 국내외 아티스트들과 함께 국내는 물론 북미, 남미, 유럽 등에서 투어를 진행해왔다. 콘서트 사업은 2019년 회사 설립 때부터 콘텐츠, 커머스, 플랫폼을 아우르는 종합 아티스트 지식재산권(IP) 서비스인 ‘원더월’을 선보이며 엔터테인먼트 시장에서 네트워크를 확대한 덕에 추진할 수 있었다. 예를 들어 아이돌 비투비의 경우 멤버 전원이 노머스의 팬덤 플랫폼에서 팬들과 소통 중이며 지난달 열린 콘서트 또한 노머스가 주최했다. 회사 관계자는 “공연 DVD를 제작하는 등 팬들의 요구에 부응할 수 있도록 최선을 다하고 있다”고 강조했다.\n\n\n\n가수 겸 배우 차은우가 13일 열린 싱가포르 팬콘에서 노래를 부르고 있다. 사진제공=판타지오다양한 국적의 K팝 팬덤이 실시간으로 공연을 즐길 수 있도록 스트리밍 서비스를 제공하는 스타트업도 주목된다. 빅크는 지난해 연말 열린 ‘2023 MBC 가요대제전’ 공연을 라이브로 전 세계 150개국 팬들에게 동시로 송출했다. 장장 4시간에 달하는 무대를 보여주는 것은 물론 다국어 자막과 실시간 채팅까지 지원했다. 최근에는 인공지능(AI)을 활용해 온라인으로도 공연장 분위기를 연출하는 기술도 개발했다. AI로 구현된 가상 관중이 팬들의 응원을 독려하는 방식이다. 김미희 빅크 대표는 “기존에는 콘서트가 주로 유튜브를 통해 송출돼 연예 기획사나 방송국이 스트리밍 수익을 확보할 수 없었다”면서 “자사 플랫폼을 기반으로 스트리밍 수익 구조가 창출됐다”고 설명했다.\n\n\n\n메이크스타가 추진 중인 글로벌 보이그룹 오디션. 사진제공=메이크스타K팝 인기가 많은 일본에서도 스타트업이 러브콜을 받고 있다. 팬덤 비즈니스 플랫폼 '비스테이지'를 운영하는 비마이프렌즈는 일본에 법인을 설립했으며 현지 엔터테인먼트사 ‘프리즈머’와 손잡고 NMB48의 팬덤 플랫폼을 만들기로 했다. 아티스트 굿즈 구매가 활발한 일본 현지 팬덤의 접근성을 높이기 위해 원화나 달러 외에도 엔화 결제를 추가했다. 메이크스타는 글로벌 보이그룹 오디션을 개최할 계획이다. 각종 매체를 통해 국내외 글로벌 음악 팬에게 공개될 이번 오디션 프로그램을 통해 선발된 보이그룹은 2024년 하반기 데뷔할 예정이다.엔데믹 이후 콘서트 시장이 지속 성장할 것으로 전망되는 만큼 엔터테크의 전망은 낙관적이라는 평가다. 해외 시장조사기업 스태티스타에 따르면 글로벌 콘서트 시장(매출 기준)은 2023년 301억 달러(약 42조 원)에서 2028년 372억 달러로 성장할 것으로 예상됐다.",
        "link": "https://n.news.naver.com/mnews/article/011/0004328749?sid=105",
        "org_link": "https://www.sedaily.com/NewsView/2D7Y3JSBPU",
        "title": "<b>아이유</b>·차은우 콘서트 공통점은 '이것'…엔터테크, K팝 해외진출 날개"
    }
]