[
    {
        "cnt": 0,
        "description": "<b>의사</b>협회는 사태 해결을 위해서는 대통령의 결단이 필요하다고 밝혔는데, 정부나 야당이 제안한 여러... 대한<b>의사</b>협회 비대위는 대통령의 발언 중 의정 대치 상황에 대한 언급이 거의 없어 안타깝다며 사태 해결을 위한... ",
        "emotion": "긍정적인 감정",
        "full_text": "<앵커>의료개혁 추진에 변함이 없다는 윤석열 대통령의 발표 이후 정부는 별다른 설명을 내놓지 않고 있습니다. 의사협회는 사태 해결을 위해서는 대통령의 결단이 필요하다고 밝혔는데, 정부나 야당이 제안한 여러 회의체는 외면했습니다.손기준 기자의 보도입니다.<기자>대통령의 짧은 국무회의 발언을 두고 \"의료개혁을 계속 추진하겠다\"에 무게가 더 실린 건지, \"합리적 의견에 귀 기울이겠다\"가 변화를 암시한 건지 엇갈린 해석이 돌았지만, 정부는 총선 이후 이렇다 할 브리핑 없이 침묵으로 일관하고 있습니다.대한의사협회 비대위는 대통령의 발언 중 의정 대치 상황에 대한 언급이 거의 없어 안타깝다며 사태 해결을 위한 대통령의 결단을 촉구했습니다.[김성근/대한의사협회 비상대책위원회 언론홍보위원장 : 문제를 해결할 수 있는 분은 대통령이시라고 생각합니다. 증원을 멈추고 합리적이고 객관적인 기구에서 새로 논의할 수 있도록 방침을 바꿔주실 것을….]비대위는 대화 기구를 요구하면서도, 정부와 정치권이 제시한 여러 회의체엔 참여 의사가 없다는 뜻을 내비쳤습니다.정부의 대통령 직속 의료개혁특위에 대해서는 \"차기 집행부가 결정할 일\"이라며 선을 그었고, 야당이 제안한 공론화 특위에 대해서는 어깃장을 놨습니다.[김성근/대한의사협회 비상대책위원회 언론홍보위원장 : 공론화위원회는 (야당이) 정부 여당에 제안했던 내용이고요. 저희가 여기에 참여한다, 아니다를 대답할 수 있는 그런 질문은 아니었기 때문에 특별한 의견이 없다….]앞서 임현택 의협 회장 당선인은 의대 증원을 주장하며 정치권에 입성한 김윤 더불어민주연합 비례대표 당선인이 의원직을 사퇴하면 참여를 고려하겠다고 밝히기도 했습니다.전국의과대학교수협의회는 의료계 단일안은 처음부터 '원점 재검토'였다며, 정부에 신속한 대화를 요구했습니다.전국 32개 의대생 1만 3천여 명도 의대 증원을 따르지 말아 달라며 소속 대학 총장을 상대로 가처분 소송을 내기로 했습니다.(영상취재 : 김세경, 영상편집 : 최은진, 디자인 : 반소희)",
        "link": "https://n.news.naver.com/mnews/article/055/0001147925?sid=102",
        "org_link": "https://news.sbs.co.kr/news/endPage.do?news_id=N1007615078&plink=ORI&cooper=NAVER",
        "title": "설명 없는 정부…의협 &quot;대통령 결단 촉구&quot;"
    },
    {
        "cnt": 1,
        "description": "델라웨어 법원은 올해 1월 테슬라의 소액주주가 제기한 소송에서 일론 머스크에 대한 사상 최대 규모의 보상 패키지를 결정할 당시 머스크가 이사회를 지배했으며 이사회의 <b>의사</b>결정에 결함이 있었다며 2018년의 보상... ",
        "emotion": "긍정적인 감정",
        "full_text": "테슬라의 소재지 텍사스 이전도 함께 투표 6월 13일 테슬라 연례 주총서 주주투표 예정이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\n사진=AFP테슬라(TSLA)는 델라웨어 법원이 지난 2018년 최고경영자(CEO) 인 일론 머스크에게 회사가 제공한 560억 달러(77조원)의 보상금을 무효화한 후 이 보상 패키지를 다시 일론 머스크에게 제공하는 안에 대한 주주 투표를 재실시할 예정이다. 17일(현지시간) 외신에  따르면 테슬라는 또 이 날자로  발행된 위임장 서류에서 또 회사의 법인 설립을 델라웨어에서 텍사스로 이전하는 것에 대한 투표도 실시할 것이라고 밝혔다. 테슬라는 6월 13일에 연례 주주총회를 개최할 예정이다. 델라웨어 법원은 올해 1월 테슬라의 소액주주가 제기한 소송에서 일론 머스크에 대한 사상 최대 규모의 보상 패키지를 결정할 당시 머스크가 이사회를 지배했으며 이사회의 의사결정에 결함이 있었다며 2018년의 보상 패키지를 무효화했다.머스크는 이에 대한 반발로 델라웨어를 본사로 했던 자신의 비상장회사 스페이스X와 뉴럴링크 등의 본사를 델라웨어에서 각각 텍사스와 네바다주로 이전했다. 델라웨어 챈서리 법원은 기업 친화적인 판결과 누적된 판례로 상당수의 미국 기업들은 주요 소재지를 다른 곳에 두더라도 본사는 델라웨어에 두고 있다.",
        "link": "https://n.news.naver.com/mnews/article/015/0004974178?sid=101",
        "org_link": "https://www.hankyung.com/article/202404178397i",
        "title": "&quot;머스크에 77조원 보상 다시&quot;...테슬라 주주투표 재실시"
    },
    {
        "cnt": 2,
        "description": "교섭단체가 되면 상임위별로 간사를 둘 수 있고, <b>의사</b>일정 변경, 국무위원 출석 요구권 등 많은 권한이 생깁니다. 본회의 일정에도 영향력을 행사할 수 있고 교섭단체대표는 본회의 연설 기회도 보장됩니다. 하지만... ",
        "emotion": "긍정적인 감정",
        "full_text": "<앵커>민주당이 이번 총선 전에 정치 개혁이 필요하다며 공약 하나를 내놨습니다. 22대 국회에서 조국혁신당과의 협력을 염두에 둔 공약이었습니다. 그런데, 선거가 끝나자 민주당의 기류가 전과는 조금 달라졌습니다.어떤 공약이었고 분위기가 바뀐 배경이 뭘지 한소희 기자가 취재했습니다.<기자>총선을 2주 앞두고 민주당은 정치개혁 공약으로 교섭단체 구성요건 완화를 약속했습니다.[김민석/민주당 선대위 종합상황실장 (지난달 27일) : 교섭단체 구성요건을 인하하겠습니다. 양당의 극한 대립을 완화하는 완충 역할이 커질 것이다, 이렇게 기대합니다.]조국혁신당 조국 대표가 \"스무 석인 교섭단체 요건을 최소 10석으로 내려야 한다\"고 말한 뒤 나온 공약이라, 조국혁신당과 공조를 염두에 둔 거란 해석이 나왔습니다.교섭단체가 되면 상임위별로 간사를 둘 수 있고, 의사일정 변경, 국무위원 출석 요구권 등 많은 권한이 생깁니다.본회의 일정에도 영향력을 행사할 수 있고 교섭단체대표는 본회의 연설 기회도 보장됩니다.하지만 총선에서 민주당이 민주연합과 합쳐 175석을 차지한 뒤 기류가 달라졌습니다.[장경태/민주당 최고위원 (YTN 라디오 '뉴스킹') : 누구를 도와주고 말고를 떠나서 상임위 숫자에 맞춰서 의석수는 있어야 된다고 봅니다.][박성준/민주당 대변인 : 22대 국회에서 어떻게 할지 모르겠지만, 그건 제도 개선 아니겠습니까? 제도개선을 글쎄 쉽지는 않을 거 같거든요.]조국혁신당이 교섭단체가 돼 주요 국면마다 캐스팅보터 역할을 할 상황을 견제하려는 의도로 풀이됩니다.조국 대표는 서두르진 않겠다며 인위적인 의원 빼 오기에도 선을 그었습니다.[조국/조국혁신당 대표 (유튜브 '김어준의 겸손은 힘들다 뉴스공장') : 쪽수(인원)를 막 늘리는 데 집중하다 보게 되면 당의 정체성이 흩어질 수 있거든요. 이 사람 저 사람 강제로 당겨오고 꿔오고 이런 방식은 아니라고 생각(합니다.)]민주당은 더불어민주연합을 통해 당선한 진보당과 시민사회 몫 비례의원들이 조국혁신당에 합류할 경우 의원 꿔주기 비판을 피할 수 없단 점도 고려하는 걸로 알려졌습니다.(영상취재 : 전경배·양현철, 영상편집 : 박기덕)",
        "link": "https://n.news.naver.com/mnews/article/055/0001147922?sid=100",
        "org_link": "https://news.sbs.co.kr/news/endPage.do?news_id=N1007615075&plink=ORI&cooper=NAVER",
        "title": "'교섭단체 요건 완화' 발 빼기…조국 견제?"
    }
]