[
    {
        "cnt": 0,
        "description": "또 “남중국해 상황은 안정적이고 지역 국가들은 문제를 해결할 <b>의사</b>·지혜·능력이 있다”면서 “미국은 중국의 단호한 입장을 제대로 인식하고 중국의 남중국해 영토 완전성과 해양 주권을 실질적으로 존중하며... ",
        "full_text": "로이드 오스틴 미국 국방장관. 연합뉴스미국과 중국의 국방부 장관이 17개월 만에 화상 회담을 하면서 단절됐던 군사채널이 완전히 복원됐다.로이드 오스틴 미국 국방장관과 둥쥔 중국 국방부장은 16일(현지시간) 화상 회담을 하고 국방 관계, 역내외 안보 이슈에 대해 논의했다. 지난해 12월 리상푸 전 국방부장 후임으로 임명된 둥 부장의 미국과 첫 공식 소통이다.오스틴 장관은 미·중 간 군 소통 채널을 열어두는 것이 중요하며 미국은 국제법이 허용하는 모든 곳에서 안전하고 책임감 있게 비행, 항해, 작전을 계속할 것이란 입장을 강조했다고 미국 국방부가 밝혔다.오스틴 장관은 남중국해에서 국제법에 따라 보장된 공해상의 항해 자유를 존중한다는 점도 밝혔했다. 대만 문제와 관련, ‘하나의 중국’ 정책에 변화가 없다는 점과 대만 해협에서 평화와 안정의 중요성도 언급했다.오스틴 장관은 러시아의 명분 없는 우크라이나 전쟁과 북한의 최근 도발에 대해서도 둥쥔 부장과 논의했다고 미 국방부는 전했다.\n\n\n\n둥쥔 중국 국방부장. 바이두 캡처중국 국방부는 17일 발표한 보도자료에서 둥쥔 부장이 오스틴 장관에게 중국의 주권을 존중하라고 요구했다고 밝혔다.둥 부장은 “대만 문제는 중국의 핵심이익 중에서도 핵심이고, 중국의 핵심이익이 손실되는 것은 결코 용납할 수 없다”며 “중국인민해방군은 일체의 ‘대만 독립’ 분열 활동과 외부의 종용·지지를 절대로 내버려두지 않을 것”이라고 말했다.또 “남중국해 상황은 안정적이고 지역 국가들은 문제를 해결할 의사·지혜·능력이 있다”면서 “미국은 중국의 단호한 입장을 제대로 인식하고 중국의 남중국해 영토 완전성과 해양 주권을 실질적으로 존중하며 행동으로 지역 평화와 중·미 관계 안정을 유지해야 한다”고 했다.이어 “평등과 존중의 기초 위에서 충돌하지 않고, 대결하지 않으며, 개방·실용·협력 속에 점진적으로 상호신뢰를 축적하는 양국군 관계를 구축해야 한다”고 말했다고 중국 국방부는 설명했다.미·중 국방장관이 정식으로 회담을 한 것은 2022년 11월 오스틴 장관과 웨이펑허 부장의 캄보디아 회동 이후 17개월 만이다. 오스틴 장관은 리상푸 전 부장과 지난해 6월 싱가포르 샹그릴라 회의에서 만나 악수했지만, 정식 회담은 하지 못했다. 중국은 2022년 8월 낸시 펠로시 당시 미국 하원의장의 대만 방문을 계기로 각종 대화를 중단했다.하지만 지난해 12월 합참의장간 화상 회담에 이어 지난 1월 국방정책조정회담, 지난 3~4일 해상군사안보협의체(MMCA) 작업반 회의 등을 잇달아 개최한 데 이어 이번에 국방장관 간 화상 회담도 열렸다.",
        "link": "https://n.news.naver.com/mnews/article/005/0001689462?sid=104",
        "org_link": "https://www.kmib.co.kr/article/view.asp?arcid=0020008786&code=61131811&cp=nv",
        "title": "미·중 국방 17개월 만에 직접 소통…남중국해·대만해협 갈등 속 ‘관리 모드..."
    },
    {
        "cnt": 1,
        "description": "또 SK그룹 최고<b>의사</b>협의기구인 수펙스추구협의회(수펙스) 소속 임원들은 매달 두 차례 금요일에 쉴 수 있는 유연근무제를 반납하기로 했다. 느슨해진 그룹 분위기를 다잡기 위해 임원들이 나서서 ‘일하는 분위기’를... ",
        "full_text": "경영 불확실성에 선제 대응다른 기업에 확산될지 촉각\n\n\n\n삼성그룹 모든 계열사 임원들이 이르면 이번주부터 ‘주 6일 근무’를 시작한다. 삼성전자 등 주력 계열사의 실적이 예전만 못한 상황에서 환율, 유가 등 경영 환경의 불확실성이 커지자 사실상 ‘비상경영 체제’에 들어간 것이다. 다른 기업들도 비슷한 고민을 안고 있는 만큼 ‘임원 주 6일제’가 재계 전반으로 확산할 가능성이 크다는 분석이 나온다. 17일 산업계에 따르면 삼성 전 계열사 임원들은 이르면 이번주부터 주 6일 근무에 들어간다. 삼성 각 계열사 인사팀이 최근 임원들에게 주 6일 근무제에 동참할 것을 권고한 데 따른 것이다. 삼성 계열사의 한 임원은 “삼성전자 등 주요 계열사의 실적이 기대에 못 미치는 점 등을 감안해 임원부터 경각심을 갖고 위기 극복에 동참하자는 취지에서 시행하는 것”이라며 “이란과 이스라엘의 갈등이 고조되면서 환율과 유가가 치솟는 등 경영 여건이 나빠진 것도 감안한 조치”라고 설명했다.삼성전자는 경영지원·개발 담당 임원 중심으로 실시하고 있는 주 6일 근무에 생산·영업 등 나머지 임원들도 동참하기로 했다. 삼성디스플레이, 삼성전기, 삼성SDI, 삼성SDS 등 전자 관계사 임원들도 이르면 이번주부터 시행하기로 했다. 삼성물산, 삼성중공업, 삼성엔지니어링 등 설계·조달·시공(EPC) 3사 임원들은 올초부터 주 6일 근무를 하고 있다. 삼성생명 등 금융 계열사도 조만간 주 6일제에 들어갈 것으로 알려졌다.주 6일 근무는 각 임원이 토요일이나 일요일 중 하루를 골라 근무하는 방식이 될 것으로 알려졌다.산업계는 ‘비상 경영’이 재계 전반에 확산할 것으로 내다보고 있다. 주력 계열사의 실적 부진으로 어려움을 겪고 있는 SK그룹도 지난 2월부터 수뇌부와 주요 계열사 최고경영자(CEO)들이 토요일에 모여 현안을 논의하는 ‘토요 사장단 회의’를 20년 만에 부활시켰다. 삼중고에 실적 악화…비상등 켠 기업들삼성 반도체 1분기 흑자 냈지만…파운드리 사업은 여전히 적자“사실상의 비상 경영 선언이다.”삼성그룹의 ‘임원 주 6일제 시행’에 대한 산업계의 평가는 이렇다. 삼성이 비상경영에 들어간 건 그만큼 경영 환경이 녹록치 않다고 봤기 때문이다. 삼성전자는 주력 사업인 반도체에서 지난해 15조원의 영업손실을 기록할 정도로 경영 실적이 악화됐다. 외부 변수도 심상치않다. 러시아·우크라이나 전쟁에 이란과 이스라엘의 갈등이 확산하면서 경영의 핵심 변수인 환율·유가 변동성이 커지고 있다. 산업계에선 삼성이 시작한 비상 경영이 다른 대기업으로 확산할 가능성이 크다는 분석이 나온다. ○삼성그룹 억누르는 위기삼성이 ‘임원 주 6일제’를 시행한 데는 삼성전자의 실적 영향이 크다. 삼성전자 반도체사업을 담당하는 디바이스솔루션(DS)부문은 지난해 네 개 분기 연속 영업적자를 기록하며 15조원 영업손실을 기록했다. 올 1분기 DS부문은 흑자 전환엔 성공했지만 미래 먹거리로 집중 육성 중인 파운드리(반도체 수탁생산) 등 시스템반도체 사업은 여전히 적자다.경쟁사의 추격도 심상치 않다. 인공지능(AI) 반도체 시장을 주도하고 있는 고대역폭메모리(HBM) 시장은 SK하이닉스가 주도하고 있다. 파운드리 진출을 선언한 인텔은 삼성을 제치고 2위에 오르겠다는 청사진을 제시한 상태다.기업 경영에 직접적인 영향을 주는 대외 환경도 악화되고 있다. 우크라이나 전쟁에 이어 이스라엘과 이란이 전쟁을 벌이면서 지정학적 리스크가 커지고 있어서다. 이로 인해 유가와 환율은 요동치고 있다. 외환시장에서 엔·달러 환율은 한 때 달러 당 155엔 수준까지 상승했다. 원화 약세도 심각하다. 원·달러 환율도 장 중 달러 당 1400원을 돌파했다. 고금리 장기화가 글로벌 경기에 주는 충격파도 지속되고 있다. 제롬 파월 미국 연방준비제도(Fed) 의장은 최근 금리 인하 시기를 늦출 수 있다는 발언을 한 게 대표적이다. ○전 산업으로 비상경영 확산산업계에선 삼성의 비상경영 선언이 재계 전반으로 확산될 가능성을 거론한다. 주력 산업의 경영 여건이 악화하고 있어서다. 재계 2위 SK그룹은 수뇌부와 주요 계열사 최고경영자(CEO)들이 토요일에 모여 현안을 논의하는 ‘토요 사장단 회의’를 20년 만에 부활시켰다. 또 SK그룹 최고의사협의기구인 수펙스추구협의회(수펙스) 소속 임원들은 매달 두 차례 금요일에 쉴 수 있는 유연근무제를 반납하기로 했다. 느슨해진 그룹 분위기를 다잡기 위해 임원들이 나서서 ‘일하는 분위기’를 만들어야 한다는 최창원 수펙스 의장의 뜻이 반영된 것으로 알려졌다.석유화학 업계는 대대적인 인력 구조조정을 진행하고 있다. 국내 1위인 LG화학은 최근 근속 5년 이상 첨단소재사업본부 생산기술직 직원을 대상으로 오는 30일까지 희망퇴직 신청을 받기로 했다. LG화학은 수익성이 떨어지는 한계 사업을 정리하고 2차전지 양극재 등 신사업 투자를 확대하기 위해 작년 9월 IT필름(편광판 및 편광판 소재) 사업 설비를 약 1조1000억원에 중국 기업에 매각하기로 했다. 이후 작년 하반기 해당 사업을 맡은 IT소재 사업부 직원들을 다른 사업부로 전환 배치하고 특별 희망퇴직도 진행했다.롯데케미칼 역시 인력 재배치 작업을 진행 중이다. 플라스틱 원료인 페트(PET)를 제조하는 울산공장의 일부 직원을 다른 공장으로 전환 배치하기로 한 것. 중국 석유화학 기업의 ‘증설 러시’에 PET 공급량을 조절하기 위한 조치란 분석이다.",
        "link": "https://n.news.naver.com/mnews/article/015/0004974115?sid=101",
        "org_link": "https://www.hankyung.com/article/2024041782691",
        "title": "삼성 '비상 경영' 돌입…모든 임원 주6일 근무"
    },
    {
        "cnt": 2,
        "description": "송 대표의 고교 동문이자 화장품 제조사를 운영하는 A씨는 2021년 먹사연에 1억원을 기부한 경위에 대해 &quot;그해 3월 먹사연 상임이사 박모씨한테 경영상 어려움 등에 대해 듣고 기부 <b>의사</b>를 밝혔다&quot;고 설명했다. 당시 박씨는... ",
        "full_text": "검찰 \"송영길 지지자들, 법정 밖에서 마주친 검사들 비난하고 비아냥\"\"일부 증인들 출석 피하려고 하거나 보호시스템 요청하고 있기도 해\"재판부 \"한쪽 비난하거나 답답한 심정 욕하며 해소하려고 해선 안돼\"\"비공개 재판 전환할 수도 있다…감정 조절 못하면 법정 나오지 마라\"\n\n\n\n송영길 소나무당 대표 ⓒ연합뉴스[데일리안 = 이태준 기자] 검찰이 법정에서 송영길(60) 소나무당 대표 지지자들의 비난 때문에 괴롭다며 자제해 달라고 요청했다.검찰은 17일 서울중앙지법 형사합의21부(허경무 부장판사) 심리로 열린 송 대표의 정당법·정치자금법 위반 등 혐의 재판에서 \"일부 지지자들이 법정 밖에서 마주친 검사들을 비난하고 비아냥거리는 게 점점 더 심해지고 있다\"며 \"검사들도 상처받고 괴로워하고 있다\"고 호소했다.검찰은 \"이를 우려해 일부 증인들은 출석을 피하려고 하거나 보호시스템을 요청하고 있다\"며 \"법원의 정당한 사법권 행사를 저해하고 법정 질서를 모독하는 행위이기에 자제해달라는 말씀을 드린다\"고 덧붙였다.이에 재판부는 방청객들을 향해 \"여러분은 분풀이하려고 방청석에 있는 게 아니다. 한쪽을 비난하거나 답답한 심정을 욕하면서 해소하려고 온다면 방청 자격이 있을지 의문\"이라며 \"이런 식이면 비공개 재판으로 전환할 수밖에 없다\"고 경고했다.그러면서 \"검사들도 심리적 동요가 있는데 증인들이 불리한 증언을 할 경우 여러분은 더 하실 것 아니냐\"며 \"스스로 감정을 조절할 수 없다면 법정에 나오지 말아달라\"고 요청했다.이날 재판에선 검찰이 송 대표의 외곽 후원조직으로 지목한 '평화와 먹고사는 문제 연구소'(먹사연)의 기부자 A씨 대한 증인 신문이 이뤄졌다.송 대표의 고교 동문이자 화장품 제조사를 운영하는 A씨는 2021년 먹사연에 1억원을 기부한 경위에 대해 \"그해 3월 먹사연 상임이사 박모씨한테 경영상 어려움 등에 대해 듣고 기부 의사를 밝혔다\"고 설명했다.당시 박씨는 먹사연이 송 대표를 돕는 단체라고 설명했다고 A씨는 증언했다. \"먹사연과 송 대표가 관련 없었다면 기부하지 않았을 것인가\"라는 검찰 신문에는 \"그렇게 생각한다\"고 답했다.A씨는 약 한 달 후인 4월 송 대표가 제21대 총선 후보자로서 선거운동을 하던 차 자신의 공장을 찾아와 10분가량 차를 마셨고 같은 날 먹사연에 1억원을 송금했다고 설명했다.송 대표는 2021년 민주당 전당대회에서 총 6천50만원이 든 돈 봉투를 당 관계자에 살포하고 외곽조직인 먹사연을 통해 후원금 명목으로 불법 정치자금 총 7억6천300만원을 받은 혐의 등으로 지난 1월 구속기소됐다.",
        "link": "https://n.news.naver.com/mnews/article/119/0002821328?sid=102",
        "org_link": "https://www.dailian.co.kr/news/view/1352061/?sc=Naver",
        "title": "&quot;송영길 지지자 비난에 상처받는다&quot; 검사 호소에…법원 &quot;분풀이 방청 안돼&quot;"
    },
    {
        "cnt": 3,
        "description": "수록작 ‘이상한 소설’을 예로 들자면 화자 외의 다른 인물들은 끝없이 삶이 나아지길 기원하는데, ‘종수’는 주유소 소장이 죽길 기도하고 ‘치과<b>의사</b>’는 자신의 이야기를 들어주는 사람을 필요로 한다. 그리고 화자는... ",
        "full_text": "김남숙 단편 소설집 ‘아이젠’편집자주치열한 경쟁을 버텨내는 청년들에게 문학도 하나의 쉼표가 될 수 있습니다. 하지만 수많은 작품 중 빛나는 하나를 골라내기란 어렵지요. 소설집 '여름에 우리가 먹는 것'으로 제55회 한국일보문학상을 수상한 송지현 작가가 청년들의 '자연스러운 독서 자세 추구'를 지지하는 마음을 담아 <한국일보>를 통해 책을 추천합니다.\n\n\n\n게티이미지뱅크어쩌면 촉각은 아주 가끔만 기능하는 게 아닐까. 예를 들자면 이런 거다. 지금 내게 닿아 있는 모든 것을 느낄 순 없다는 사실. 그러니까 입고 있는 옷, 시계, 신발 같은 것의 질감을 매 순간 모조리 느끼면서 산다면 미치고 말 것이라는 확신. 그럼에도 종이에 살짝 베인 상처에, 허벅지에 쏟아진 국물의 뜨거움에, 우리의 촉각은 무섭게 되살아나곤 한다.삶을 감각하는 순간도 촉각과 닮았다. 아주 오래도록 덮고 있던 담요에서 튀어나온 작은 실이 발가락에 걸린 것처럼 살아 있다는 감각은 아주 가끔만 찾아온다. 그 외의 날들은 무감하고, 삶은 대부분의 순간 잊혀 있다. 그래서 하루는 길고, 삶은 아주 짧게 느껴진다.\n\n\n\n아이젠·김남숙 지음·문학동네 발행·304쪽·1만3,500원김남숙 작가의 단편소설집 ‘아이젠’ 속에 흐르는 하루들은 무감하고 지루하다. 화자들은 대체로 삶에 대한 감각이 없거나 무뎌져 있다. 그래서 그들은 자신과 다른 사람, 저돌적으로 삶을 향해 돌진하는 사람들을 찾아낸다. 수록작 ‘이상한 소설’을 예로 들자면 화자 외의 다른 인물들은 끝없이 삶이 나아지길 기원하는데, ‘종수’는 주유소 소장이 죽길 기도하고 ‘치과의사’는 자신의 이야기를 들어주는 사람을 필요로 한다. 그리고 화자는 그런 그들을 귀여워한다. 그 귀여움은 삶을 사랑했기에 더 이상 사랑하길 단념한 자가 아직도 사랑을 믿는 자들을 보는 시혜적 태도처럼 느껴진다.‘이상한 소설’에서뿐만 아니라 이런 인물들은 계속해서 화자의 주변 인물로 등장한다. 표제적 ‘아이젠’에서는 ‘두치’가 그러하며 ‘파수’에서는 ‘성아’, ‘제수’에서는 ‘제수’가 그러하다. 그리고 화자가 귀여워한 인물들은 언제나 그에게 상처를 준다. 화자는 그 상처를 온전히 느끼면서 그제야 살아 있음을 감각한다.어떤 소설은 삶을 완전히 잊게도 하지만, 어떤 소설은 삶의 감각을 불러온다. 김남숙의 소설은 후자에 가까운 소설이다. 그의 소설 속에 그려지는 삶에 대한 완전한 체념과 아무것도 아닌 채로 흘러가는 하루. 그러나 그 체념이, 그 삶이, 그 공허한 하루가 너무나 ‘진짜 삶’을 닮아 있어서 읽는 이는 역으로 삶을 감각하게 된다. 목뒤에 꺼끌거리는 새 옷의 라벨이 느껴지는 순간처럼 삶의 감각이 날카롭게 돌아올 때 불현듯 모든 과거와 현재와 미래는 동시에 쏟아져 내린다. 그리고 그렇게 쏟아져 내린 삶은 불유쾌한 것들을 가득 담고 있어서 마치 통증과도 닮아 있다.문득 삶의 아름답지 않은 순간-그러나 분명히 존재했던 순간-들을 그러모으는 김남숙 작가의 소설 쓰기가 과연 즐거울지 궁금해 작가의 말을 찾아보았다. 작가는 ‘어떤 사람들은 실소하겠지만 나에게는 소설을 쓰는 것이 나를 어느 정도 개호할 수 있는 방법처럼’, ‘나를 덜 실패한 사람처럼 느껴지게 한다’고 썼다. 그렇다면 아주 오래도록 써주었으면 하는 바람이다. 독자는 소설을 읽은 뒤 발가락에 걸린 작은 실을 걷어내고 다시 익숙한 담요 안으로 기어들어 가면 그만이니 말이다.송지현 (소설가)",
        "link": "https://n.news.naver.com/mnews/article/469/0000796574?sid=103",
        "org_link": "https://www.hankookilbo.com/News/Read/A2024041713280002426?did=NA",
        "title": "&quot;귀여움이란 사랑을 여전히 믿는 자를 보는 시혜적 태도&quot; [송지현의 자.독.추..."
    },
    {
        "cnt": 4,
        "description": "오늘 재판에서는 검찰이 송 대표의 외곽 후원조직으로 지목한 '평화와 먹고사는 문제 연구소' 기부자가 증인으로 출석해 지난 2021년 경영상 어려움을 듣고 기부 <b>의사</b>를 밝혔다고 설명했습니다. 송 대표는 후원조직을... ",
        "full_text": "송영길 소나무당 대표의 불법 정치자금 사건 재판에서 검찰이 일부 극성 지지자들의 비난 때문에 괴롭다며 자제를 요청했습니다.검찰은 오늘(17일) 서울중앙지방법원에서 열린 송 대표의 정치자금법 위반 혐의 공판에서 일부 지지자들의 비난과 욕설 때문에 사건 증인들이 출석에 두려움을 느낀다며 제재를 요청했습니다.이에 대해 재판부는 지지자들의 감정적인 비난이 계속될 경우 방청 자체를 제한하거나 공판을 비공개로 전환할 수밖에 없다고 밝혔습니다.오늘 재판에서는 검찰이 송 대표의 외곽 후원조직으로 지목한 '평화와 먹고사는 문제 연구소' 기부자가 증인으로 출석해 지난 2021년 경영상 어려움을 듣고 기부 의사를 밝혔다고 설명했습니다.송 대표는 후원조직을 통해 불법 정치자금 7억여 원을 수수하고, 지난 2021년 당 대표 경선 과정에서 현역 국회의원 20명에게 돈 봉투를 전달한 혐의 등으로 재판에 넘겨졌습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "link": "https://n.news.naver.com/mnews/article/052/0002024191?sid=102",
        "org_link": "https://www.ytn.co.kr/_ln/0103_202404171831433650",
        "title": "검찰 &quot;송영길 지지자 비난 상처&quot;...재판부, 방청객 자제 요청"
    },
    {
        "cnt": 5,
        "description": "다만 이재명 더불어민주당 대표가 추진하는 ‘전국민 25만원 민생지원금’에 대해서는 “굉장히 경계해야 할 정책”이라며 반대<b>의사</b>를 명확히 했다. 한덕수 국무총리가 17일 오후 정부서울청사에서 열린 출입기자단과의... ",
        "full_text": "한덕수 국무총리, 사의표명 후 첫 기자간담회“내각 총괄 총리의 사의당연…영수회담 열려있어”“의대정원, 정부 더 설득했어야…숫자 안 얽매여”野민생지원금에 “굉장히 경계해야 할 정책” 반대[이데일리 조용석 기자] 22대 총선참패 이후 사의를 표명한 한덕수 국무총리가 “(총선에서 국민들이)표출하신 민의를 굉장히 심각하고 진지하게 생각하고 있다”고 17일 말했다. 다만 이재명 더불어민주당 대표가 추진하는 ‘전국민 25만원 민생지원금’에 대해서는 “굉장히 경계해야 할 정책”이라며 반대의사를 명확히 했다. \n\n\n\n한덕수 국무총리가 17일 오후 정부서울청사에서 열린 출입기자단과의 간담회에서 발언하고 있다.(사진 = 연합뉴스)“내각 총괄 총리로서 사의 당연…영수회담 열려있어”한 총리는 이날 오전 정부서울청사에서 진행된 총선 종료 이후 첫 출입기자단 간담회에서 “앞으로 국정을 운영하는 데 있어서 국민께 실망을 드리지 않도록 최선을 다하겠다”며 이같이 언급했다. 그는 총선 민심과 관련 “(윤 정부는 집권 이후)여러 개혁과제를 준비했고 적절한 조치를 통해 추진이 시작되는 단계의 많은 과제들이 있다”며 “그러나 이런 과정을 좀더 국민과 함께 가려고 하는 노력이 절실히 필요했는데, 그런 부분이 많이 부족하지 않았나 생각한다”고 고개를 숙였다. 한 총리는 “이제는 어떤 정책을 갑자기 던지는 게 아니고, 사전적으로 과정에서 충분히 모든 정보와 데이터와 국민들과 정치권에 공유가 되도록 할 것”이라며 “어떤 국민이, 국회의원이 봐도 국익을 생각한다면 당연히 지지하도록 하는 그런 노력들이 부족했다고 생각한다”고 말했다. 이어 “대통령 명에 의해 내각 총괄하고 있는 총리로서, 이에 대해선 누가 뭐라고 해도 제가 책임 느끼고 사의 표명하는 게 옳다고 판단했다”고 사의를 표명한 배경도 설명했다.영수회담에 대해서는 “지난 월요일(15일) 대통령과 주례회동을 하면서도 자연스럽게 그 말씀이 나왔다”며 “(영수회담은)열려있고, 어떤 시기에 어떤 의제로 할 것인지는 대통령실이 계속 고민하지 않을까 생각한다”고 말했다.의료계와의 의대정원 마찰에 대해서는 “2025년까지 1만명 정도 인원을 보충하기?위해 연간 2500명의 정원 늘려야 한다는 정부 의견에 대해 의료계는 항상 ‘현재 의료체계는 완벽하다’고 답했다”면서도 “이것도 역시 정부가 좀 더 상대를 설득하려는 노력을 했어야 했다”고 아쉬워했다. 이어 “정부로선 의료계가 합리적이고 구체적인안 갖고 오면, 숫자에 얽매이지 않겠단 입장 밝혔다”며 “지금도 의료계 반응과 입장 기다리고 있는 입장”이라고 강조했다. 다만 한 총리는 후임 총리에게 어떤 덕목이 필요하느냐는 질문에는 “전체적인 행정부의 인사 절차 따라 선정·검증될 것”이라며 “행정부의 모든 기능, 국회의 인사청문회, 언론에 의한 검증이 앞으로 이뤄져야 할 것”이라고 즉답을 피했다. \n\n\n\n한덕수 국무총리가 17일 오후 정부서울청사에서 열린 출입기자단과의 간담회에서 발언하고 있다. (사진 = 연합뉴스)野민생지원금에 “굉장히 경계해야할 정책” 비판 반면 한 총리는 이재명 더불어민주당 대표가 ‘1인 25만원 민생회복지원금 지급’을 강력 추진하는 것에 대해서는 “굉장히 경계해야 할 정책”이라고 강하게 반대했다. 한 총리는 “포퓰리즘 정책은 지속가능하지 않은 것을 국민의 인기를 얻기 위해 만드는 것”이라며 “(민생지원금 지급은) 지속가능하지 않다”고 사실상 포퓰리즘 정책이라고 꼬집었다. 그는 “우리는 지난 2008년(금융위기)부터 상당한 방만한 재정과 금융정책을 했고, 윤 정부가 정권을 인수할 즈음엔 외국에서 경고가 나오던 시점”이라고 설명했다. 이어 “한 두건의 국민의 인기 얻을 수 있는 재원의 지출은 할 수 있다”면서도 “(재정을)기초로 해서 능력을 키우고 인재를 양성하는 것이 아닌, 개인에게 얼마씩 주면 행복해진다고 하는 건 저희는 굉장히 경계해야 할 정책이라고 생각한다”고 재차 날을 세웠다. 이란-이스라엘 충돌과 관련해서는 “본격적인 전쟁으로 확전은 되지 않을 것이란 게 컨센서스인 것 같다”며 “미국도 깊이 관여하고 있고 세계 여러나라 관여하고 있기에 잘 해결될 수 있는 요소 있다”고 전망했다. 여소야대 정국이 유지되면서 정부가 추진해온 규제개혁 정책에 제동이 걸릴 수 있다는 우려에 대해서는 “특정 규제개혁이 당의 정체성이 완전히 없애는 게 아니라면, 선의의 이념과 가치에 기반을 두고 대화를 할 수 있을 것”이라고 낙관적으로 내다봤다.",
        "link": "https://n.news.naver.com/mnews/article/018/0005717483?sid=101",
        "org_link": "http://www.edaily.co.kr/news/newspath.asp?newsid=03289846638857104",
        "title": "한총리 “총선 민의, 굉장히 심각…국민과 함께가는 절실함 부족”(종합)"
    },
    {
        "cnt": 6,
        "description": "헌법재판소는 21대 국회가 시작되기 전인 2019년 4월 11일 형법상 자기낙태죄·<b>의사</b>낙태죄 처벌 규정이 임신한 여성의 자기결정권을 침해한다며 헌법불합치 결정을 내렸다. 헌재는 개정 시한을 2020년 12월 31일로... ",
        "full_text": "21대 ‘식물 국회’ 위헌 법률 처리 부진15년째 논의조차 없는 ‘야간 집회 금지’소위 상정 10건뿐…5건은 발의도 안돼낙태약 불법 유통…“여성들만 무법지대”\n\n\n\n서울 여의도 국회의사당. 서울신문 DB21대 국회가 끝나가지만, 헌법재판소가 헌법에 어긋난다고 결정을 내린 법안 개정은 감감무소식이다. 개정이 시급한 위헌 법률은 30여개나 되지만 거대 양당은 ‘채 상병 특검법’, ‘이태원 참사 특별법’ 등 정쟁 법안에만 관심을 두고 있다.17일 국회 사무처에 따르면 헌법재판소가 헌법 배치 결정을 내리면서 국회로 공이 넘어온 법률 중 아직 처리되지 않은 법안은 33건(위헌 19건·헌법불합치 14건)이다. 이 중 개정 시한이 지난 법안은 4건이고, 21대 국회가 끝난 직후인 다음달 31일을 개정 기한으로 둔 법률도 5건이나 된다.여야 원내 지도부가 다음달 2일, 28일 본회의 개회를 두고 협상을 진행 중이지만, 5월 국회에서 위헌 법률 개정이 이뤄질 수 있을지는 불투명하다. 33건의 위헌 법률 사항 중에 관련 법안이 하나라도 소관 상임위원회 소위원회에 상정된 건 10개에 불과하기 때문이다. 나머지 법률들은 대부분 상임위 전체회의나 소위에 회부만 된 상태로 계류 중이다. 아예 발의 법안조차 없는 사안도 5건이나 된다.\n\n\n\n낙태죄 폐지 법안은 가장 개정이 시급하다. 헌법재판소는 21대 국회가 시작되기 전인 2019년 4월 11일 형법상 자기낙태죄·의사낙태죄 처벌 규정이 임신한 여성의 자기결정권을 침해한다며 헌법불합치 결정을 내렸다. 헌재는 개정 시한을 2020년 12월 31일로 제시했지만 지금까지 논의조차 제대로 이뤄지지 못했다. 낙태죄 폐지 관련 형법 개정안은 7개나 발의됐지만, 이 중 하나만 법제사법위원회 소위에 상정됐고, 나머지는 논의 없이 계류돼 있다.개정 시한을 넘기면 기존 법의 효력은 없어져, 대체 법안이 마련되지 않으면 입법 공백이 발생한다. 낙태죄의 경우 이미 낙태 수술이 가능한 임신 주수가 병원마다 제각각이고, 낙태약이 불법으로 시중에서 유통되고 있다. 장혜영 녹색정의당 원내대표 직무대행은 전날 MBC 라디오에서 “21대 국회 첫해에 마무리됐어야 되는 일인데 지금까지 마무리되지 못해 사실상 임신 중지 문제에 있어서 여성들은 말 그대로 무법지대에 있는 상황”이라고 목소리를 높였다.\n\n\n\n녹색정의당 의원총회 - 16일 국회에서 열린 녹색정의당 의원총회에서 장혜영 원내대표 직무대행이 발언을 하고 있다. 2024.4.16 연합뉴스야간 옥외집회를 금지한 ‘집회 및 시위에 관한 법률’ 제10조는 헌법재판소가 2009년 집회의 자유를 침해한다는 이유로 위헌 결정을 내린 사안이다. 2010년 6월 30일이 개정 처리 기한이었는데 거의 15년간 방치 중이다. 제21대 국회에서 소위에 회부된 건 3건, 상임위 회부는 1건이나 역시 제대로 된 논의는 없었다. 이와 별도로 대통령·국무총리의 관저 100m 이내 집회를 금지하는 법안은 다음달 31일이 기한이다.이외 국내에 주민등록 또는 거소 신고를 한 재외국민만 투표권을 가지도록 하는 법안, 보안 관찰처분 대상자가 거주지 변동을 무기한 신고하도록 강제하는 법안 등의 위헌 법률이 개정 기한을 넘겼다.",
        "link": "https://n.news.naver.com/mnews/article/081/0003444894?sid=100",
        "org_link": "https://www.seoul.co.kr/news/politics/congress/2024/04/17/20240417500185?wlog_tag3=naver",
        "title": "5년 질질 끈 ‘낙태죄’…‘위헌 법률’ 33건 국회 잔류"
    },
    {
        "cnt": 7,
        "description": "11만명이 넘는 <b>의사</b>들을 의대 증원에 저항하는 이기적 집단으로 내모는 폭거는 무엇을 위한 것인가? 한국... 정부는 돈을 쓰지 않으면서 모든 <b>의사</b> 공급자를 통제해 온 것이다. 이것이 의료 위기의 직접 요인이다. 잘못된... ",
        "full_text": "전공의들의 집단 사직에 따른 의료 공백 장기화로 한계를 호소해온 의대 교수들이 주 52시간 단축 근무를 이어가는 가운데 지난 3일 오전 서울 한 대학병원에서 의료진이 내원객들을 안내하고 있다. 연합뉴스 \n\n\n\n 강성범 | 분당서울대병원 외과 교수       성급한 개혁으로 사태를 초래한 정부는 애타게 타들어 가는 환자들은 살피지 못하고 있다. 2월1일 발표한 필수의료 정책패키지는 재정 투입 계획과 로드맵이 명확지는 않으나, 의료위기를 해결하려는 정부 노력에 기대를 갖게 했다. 그러나 딱 거기까지였다. 2000명 의대 증원 발표 후 전공의들에게 행해진 겁박은 과거에 볼 수 없었던 폭력적 방식이었다. 11만명이 넘는 의사들을 의대 증원에 저항하는 이기적 집단으로 내모는 폭거는 무엇을 위한 것인가?  한국 의료는 세계적 수월성에도 불구하고, 위기에 빠져 있다. 환자들이 응급수술해 줄 곳을 찾아 헤매고, 생명을 지키는 외과, 소아과, 산부인과, 내과는 기피하고, 소송 적고 수익 높은 분야로 학생들이 몰렸다. 국내총생산(GDP) 대비 경상 의료비가 2022년 9.7%까지 증가해 경제협력개발기구(OECD·오이시디) 평균 9.4%를 넘었고, 세계에서 가장 빠른 의료비 상승은 가계 파산의 주요 원인이다.  현 의료문제는 누적된 정책 실패와 오이시디 대비 적은 국가재정 부담에서 비롯했다. 원가 70%의 저수가로 설계한 건강보험제도, 1998년 진료권 개념과 의료전달체계 폐지, 2017년 보장성 강화를 위한 실손보험 확대 등 포퓰리즘 정책의 결과다. 건강보험제도는 14% 국고 지원으로 모든 수가를 통제하고 요양기관을 지배해 저수가 체제를 고착화했다. 의료비 국가재정 부담비율은 오이시디 평균이 73%인데 반해 우리는 38%고, 공공병원 규모도 미국이 23%인데 반해 우리는 6%에 불과하다. 정부는 돈을 쓰지 않으면서 모든 의사 공급자를 통제해 온 것이다. 이것이 의료 위기의 직접 요인이다. 잘못된 정책은 국민의 의료 이용행태를 왜곡시켰다. 저수가와 의료전달체계 붕괴로 경증환자가 대학병원으로 몰렸고, 지방 환자들은 고속철도를 타고 수도권으로 몰렸다. 의사들도 잘못된 의료정책에 길들여졌다. 정부는 의사를 개혁 주체로 존중하기보다 끌고 갈 대상으로 취급했고, 저수가는 개선하지 않았다. 의료계는 실손보험제도에 타협해 비급여 진료가 증가했다. 의사들은 의료시스템을 개혁하고, 잘못된 행태는 자정해야 했다. 국민이 믿을 수 있는 조직으로 인정받기 위해 노력해야 했다.  현 의료 사태는 개혁 주체인 정부, 국민, 의사 모두 책임에서 벗어나기 어렵다. 무엇보다 슬픈 것은, 잘못된 정책과 정치의 실패, 그것에 타협해온 선배 의사와 교수가 짊어질 고통을 대학병원에서 주 80시간 이상 노동과 당직근무로 지친 전공의들이 지고 있다는 사실이다. 이번 사직·휴학을 통해 국민은 의료문제의 일부나마 이해하게 됐다. 걱정스러운 일들도 있다. 1·2차병원에서 많은 환자를 치료하고 있으나, 합병증 가능성이 큰 환자, 치료가 복잡한 환자, 재발하거나 병합절제가 필요한 중한 환자들의 치료는 계속 늦어지고 있다는 사실이다.  정부가 제기한 의사 부족과 의료 위기의 인과성은 논란이 많다. 서울의대, 한국개발연구원, 보건사회연구원 등의 연구결과가 의사 증원을 제안했으나, 모두 점진적 증원을 권하고 있다. 이미 우리나라 외과계 전문의는 미국보다 1.3~1.7배 많으므로, 의사 증원보다 미용·피부로 빠지는 문제를 해결하는 것이 급선무다. 또한 기존 연구가 충분히 고려하지 못한 저출산, 필수의료정책의 성공, 의료전달체계, 의료이용 감소, 인공지능 적용은 미래 의료 수요를 줄일 수 있다. 오히려 의대 증원이 필수의료를 회복시키지 못하고, 사교육 시장 팽창, 의료비 건강보험 위기, 이공계 붕괴 등으로 몰고 갈 불확실성을 생각해 다음 두가지를 제안한다.  첫째, 대통령과 정부에 촉구한다. 개혁을 위한 국가책임은 이해하나, 설득과 조정 없는 숫자 집착은 의료의 기반을 위태롭게 할 수 있다. 의료가 바로 서기를 바라는 전공의 학생들의 눈물겨운 외침을 의료개혁으로 화답해야 하지 않겠는가? 관련 단체 주장대로 일단 200~500명 증원할 것을 정부에 요청한다. 이후 협의체에서 매년 조정할 수 있을 것이다. 젊은이들이 가치 있는 필수의료에 당당하게 앞다퉈 헌신할 수 있는 제도를 만들면 성공한 의료개혁, 성공한 대통령 아니겠는가?  둘째, 전공의 학생들은 환자와 국민을 위해 당당하게 복귀하기를 기대한다. 이는 환자를 위한 용기 있는 행동이며, 환자를 생각하지 않고 불통의 정치를 벌이는 정부에 대한 준엄한 경고다. 모든 전공의 학생들이 복귀한다면 더 이상 바랄 것이 없겠으나, 지금 돌아올지 잠시 유예할지는 각자의 선택으로 존중한다. 의사는 환자 옆을 지킬 때 국민이 함께하며, 의료를 개혁해 나갈 당당한 주체가 될 수 있다.",
        "link": "https://n.news.naver.com/mnews/article/028/0002685830?sid=110",
        "org_link": "https://www.hani.co.kr/arti/opinion/because/1137057.html",
        "title": "정부는 200~500명 증원하고, 전공의는 환자 위해 복귀해야 [왜냐면]"
    },
    {
        "cnt": 8,
        "description": "송 대표의 고교 동문이자 화장품 제조사를 운영하는 A씨는 2021년 먹사연에 1억원을 기부한 경위에 대해 “그해 3월 먹사연 상임이사 박모씨한테 경영상 어려움 등에 대해 듣고 기부 <b>의사</b>를 밝혔다”고 설명했다. A씨는... ",
        "full_text": "지난 4일 옥중 방송 연설하는 송영길 소나무당 대표. 사진 KBS 방송 캡처           검찰이 법정에서 송영길 소나무당 대표 지지자들의 비난으로 “검사들도 상처받고 괴로워하고 있다”며 자제를 요청했다.      검찰은 17일 서울중앙지법 형사합의21부(부장 허경무) 부장판사) 심리로 열린 송 대표의 정당법·정치자금법 위반 등 혐의 재판에서 “일부 지지자들이 법정 밖에서 마주친 검사들을 비난하고 비아냥거리는 게 점점 더 심해지고 있다”며 이같이 호소했다.      검찰은 “이를 우려해 일부 증인들은 출석을 피하려고 하거나 보호시스템을 요청하고 있다”며 “법원의 정당한 사법권 행사를 저해하고 법정 질서를 모독하는 행위이기에 자제해달라는 말씀을 드린다”고 덧붙였다.      재판부는 방청객들을 향해 “여러분은 분풀이하려고 방청석에 있는 게 아니다. 한쪽을 비난하거나 답답한 심정을 욕하면서 해소하려고 온다면 방청 자격이 있을지 의문”이라며 “이런 식이면 비공개 재판으로 전환할 수밖에 없다”고 경고했다.      재판부는 또 “검사들도 심리적 동요가 있는데 증인들이 불리한 증언을 할 경우 여러분은 더 하실 것 아니냐”며 “스스로 감정을 조절할 수 없다면 법정에 나오지 말아달라”고 요청했다.      이날 재판에선 검찰이 송 대표의 외곽 후원조직으로 지목한 ‘평화와 먹고사는 문제 연구소’(먹사연)의 기부자 A씨 대한 증인 신문이 이뤄졌다.      송 대표의 고교 동문이자 화장품 제조사를 운영하는 A씨는 2021년 먹사연에 1억원을 기부한 경위에 대해 “그해 3월 먹사연 상임이사 박모씨한테 경영상 어려움 등에 대해 듣고 기부 의사를 밝혔다”고 설명했다.      A씨는 당시 박씨를 통해 먹사연이 송 대표를 돕는 단체라고 들었다고 증언했다. 검찰이 “먹사연과 송 대표가 관련 없었다면 기부하지 않았을 것인가”라고 묻자 “그렇게 생각한다”고 답했다. A씨는 약 한 달 후인 4월 송 대표가 제21대 총선 후보자로서 선거운동을 하던 차 자신의 공장을 찾아와 10분가량 차를 마셨고 같은 날 먹사연에 1억원을 송금했다고 했다.      송 대표는 2021년 민주당 전당대회에서 총 6050만원이 든 돈 봉투를 당 관계자에 살포하고 외곽조직인 먹사연을 통해 후원금 명목으로 불법 정치자금 총 7억6300만원을 받은 혐의 등으로 지난 1월 구속기소됐다.",
        "link": "https://n.news.naver.com/mnews/article/025/0003354770?sid=102",
        "org_link": "https://www.joongang.co.kr/article/25243250",
        "title": "송영길 지지자 비난에 檢 “검사들도 상처받고 괴로워”…“분풀이 방청 안돼..."
    },
    {
        "cnt": 9,
        "description": "협의회는 또한 &quot;<b>의사</b> 수 부족의 근거가 되는 경제협력개발기구(OECD) 국가들은 우리와는 완전히 달리 국가... 전에 <b>의사</b> 증원을 논의하는 건 의미가 없다&quot;고 부연했다. 앞서 지난 11일 전의교협 김창수 회장은 대한병원협회... ",
        "full_text": "각 대학 총장들에도 '증원 보류' 호소\n\n\n\n전국의대교수협의회(전의교협) 김창수 회장 [사진=/유튜브YTN]전국의대교수협의회(전의교협)가 정부에 재차 '의대증원 원점 재검토'를 요구했다. 해당 요청이 의료계의 단일안이라는 주장이다. 동시에 의대 증원 대상인 각 대학 총장들에게도 관련 절차를 중단해달라고 호소했다.  17일 전의교협은 제8차 성명서를 통해 \"목전에 닥친 의료붕괴의 상황에서 정부에 의료계와의 신속한 대화를 촉구한다\"면서 \"의료계의 단일안은 처음부터 변함없이 의대 증원 원점 재검토였다\"고 말했다.  성명서는 이어 \"정부는 근거없는 의대 2000명 증원으로 야기된 현 의료 위기 상황에 대해 어떤 책임있는 자세도 보이지 않고 있다\"고 비판했다. 그러면서 \"2000명 증원은 교육 현실을 반영하지 않았다\"며 \"지금의 규모로 증원되면 인적 자원과 시설 미비로 의학교육 평가 인증을 받지 못하고 의대 교육의 처참한 질 저하를 불러올 것\"이라고 주장했다.  협의회는 또한 \"의사 수 부족의 근거가 되는 경제협력개발기구(OECD) 국가들은 우리와는 완전히 달리 국가 책임하에 공적 시스템에서 의료체계를 운용한다\"면서 \"의료개혁을 위해서는 우선 OECD 국가와 같은 의료환경으로 시스템을 개혁해야 한다\"고도 촉구했다. 이어 \"필수의료의 위기는 근본적으로 공적 자원인 의료를 국가가 책임지지 않고 사적 영역에 방치했기 때문에 발생했다\"며 \"수가, 진료 수입에 얽매이지 않고 진료할 수 있는 환경을 구축하기 전에 의사 증원을 논의하는 건 의미가 없다\"고 부연했다.  앞서 지난 11일 전의교협 김창수 회장은 대한병원협회 국제학술대회 중 토론회 자리에서 협의회가 대한전공의협의회 등 전공의들과 입장을 같이 한다는 점을 강조한 바 있다.  김 회장은 \"전공의가 제시한 조건은 \"(의대증원의) 무조건적 철회가 아니라 원점에서 논의하자는 것\"이라면서 \"논의를 위해 신뢰할 수 있는 과학적 위원회(협의체)를 (먼저) 만들자는 것\"이라고 말했다. 그러면서 \"2000명 증원 전제를 고정해둔 채 제안을 가져오면 (논의를) 고려하겠다는 정부의 말은 정치적 수사에 불과하다\"면서 \"협의체 시작은 정부가 전제조건 없이 이를 구성한다고 말하면 해결될 일\"이라고 강조했다.  전국 대학 총장들에겐 \"무리한 증원 거둬달라\"  한편, 같은 날 전의교협은 전국 대학 총장들에게 보내는 별도의 서한문도 공개했다. 교육자로서의 양심에 호소하며 의대 증원 절차를 중단해달라는 요청이다.  전의교협은 \"대학은 학생을 잘 가르치는 기관이고 연구를 하는 기관이지 외형적인 발전만을 추구하는 기관이 아니다\"라면서 \"대학, 그리고 교육자로서 본분을 생각하고 무리한 의대 증원을 거둬 달라\"고 말했다. 이어 \"교육 현장을 반영하지 않고, 의과대학 교수들의 의견 수렴 없이 진행된 의대 증원이 걷잡을 수 없는 혼란과 의료 파국을 가져오고 있다\"고 덧붙였다.",
        "link": "https://n.news.naver.com/mnews/article/296/0000076845?sid=102",
        "org_link": "https://kormedi.com/?p=1681790",
        "title": "전의교협 &quot;의대증원 원점 재검토가 의료계 단일안&quot;"
    }
]