[
    {
        "cnt": 0,
        "description": "앞서 민주당은 총선 직전인 지난 2월 27일 무기명 투표를 거쳐 <b>재석</b> 18인 중 찬성 18인으로 해당 개정안을 본회의에 부의 요구하는 건을 가결했다. 전날 최혜영 민주당 원내대변인은 여당을 향해 &quot;총선에서 국민께서 든... ",
        "full_text": "더불어민주당, '선구제 후회수' 전세사기 특별법 개정안 처리 '강행'주택도시기금 활용, 보증금 반환 채권 '매입'…구제 형평성 논란도 여전\n\n\n\n사진은 4일 서울 남산에서 바라본 빌라촌의 모습. 2022.7.4/뉴스1 ⓒ News1 김진환 기자(세종=뉴스1) 조용훈 기자 = 야당이 과반 의석을 무기로 '선구제 후회수'를 골자로 한 '전세사기 피해자 지원 및 주거안정 특별법' 개정안 처리를 밀어붙이는 가운데 이를 우려하는 목소리가 커지고 있다.해당 개정안이 시행될 경우 회수 불가한 보증금 반환 채권 매입에 국민 돈으로 조성된 공공재원이 사용될 수 있는 데다, 사인 간 사기 피해도 정부가 나서 구제해 준다는 나쁜 선례로 기록될 수 있기 때문이다.17일 국회 등에 따르면 더불어민주당 등 야당은 21대 국회가 끝나기 전 선구제 후회수 방안이 포함된 전세사기 특별법 개정안을 처리하겠다는 방침이다.현재 해당 법안은 소관 상임위를 통과해 본회의에 계류 중이다. 앞서 민주당은 총선 직전인 지난 2월 27일 무기명 투표를 거쳐 재석 18인 중 찬성 18인으로 해당 개정안을 본회의에 부의 요구하는 건을 가결했다.전날 최혜영 민주당 원내대변인은 여당을 향해 \"총선에서 국민께서 든 회초리의 의미를 되새기고 이제라도 전세사기 피해자들의 고통을 덜어드리기 위한 전세사기특별법 개정에 전향적으로 협조하기를 바란다\"고 촉구했다.문제는 개정 법안이 국회 문턱을 넘는 즉시 각종 후폭풍을 불러올 수 있다는 점이다.정부와 여당, 전문가들이 우려하는 것 중 하나는 보증금 반환 채권 매입비다. 해당 법안에서는 주택도시기금으로 임차보증금반환채권 매입비용을 지원할 수 있도록 명시하고 있다. 주택도시기금은 국민들이 납입한 청약저축 금액과 부동산 취득 시 의무적으로 매입하는 국민주택채권 비용으로 조성된다.김근용 한양대 융합산업대학원 겸임교수는 \"정부가 공공재원을 통해 피해자들의 보증금 채권을 직접 매입해야 하는지에 대해 찬반 논쟁이 있을 수 있다\"며 \"과연 국가가 사적 계약 영역에서 발생한 보증금 채권을 직접 매입할 수 있는지, 당위성과 현실성, 공적 재원의 조달 가능성 등을 신중히 검토해 볼 필요가 있다\"고 지적했다.\n\n\n\n전세사기피해자 임차보증금 현황/뉴스1 ⓒ News1 김지영 디자이너국토부에 따르면 현재까지 전세사기 피해지원위원회를 통해 인정받은 전세사기 피해자는 총 1만 4000명으로 이들의 평균 임차보증금은 3억 원 이하다. 이 중 1억 원 초과~2억 원 이하가 5255건(37.53%)으로 가장 많은 것으로 나타났다.국토부 관계자는 \"앞으로 피해자로 인정받는 분들이 최대 3만명까지 늘어난다고 보고 있다\"며 \"선구제 후회수 조항이 시행되면 수조 원 규모의 국민 혈세가 투입될 뿐 아니라 그 상당액을 회수하지 못할 것으로 예상된다\"고 우려했다.앞서 박상우 국토부 장관 역시 이달 초 열린 기자 간담회에서 이에 대한 반대 입장을 분명히 했다. 박 장관은 \"정부가 언제까지 재정으로 에인절(천사) 역할을 해줄 수 있느냐, 그것은 불가능하다\"고 말했다. 다만 그는 \"피해자가 피해액에 근접한 돈을 받을 수 있도록 노력하고 있으며 추가 대책을 준비 중\"이라고 덧붙였다.\n\n\n\n11일 오후 인천 미추홀구 인천지방검찰청 앞에서 480억 원대 맘카페 상품권 사기 피해자들이 기자회견을 열고 카페 운영자에게 중형을 선고해달라고 요구하고 있다. 2024.4.11/뉴스1 ⓒ News1 박소영 기자다른 사기 피해자와의 형평성 문제도 우려스러운 대목이다.전삼현 숭실대 법학과 교수는 \"정부가 무슨 보험회사도 아니고 대위권을 행사할 수 있는 법적 근거도 없이 사기 피해자한테 무턱대고 돈을 지급하냐\"며 \"살다 보면 사인 간 사기 피해를 보는 경우가 한두 번이 아닌데 그럼 그럴 때마다 국가가 나서서 다 보상해 줄 거냐\"고 목소리를 높였다.그러면서 \"아무리 특별법이라고 해도 사법의 기본 원칙을 무시할 수는 없다\"며 \"(전세사기 특별법 개정안은) 법의 기본 원칙인 공평의 원칙(형평의 원칙)에도 위반된다. 전형적인 포퓰리즘 입법\"이라고 지적했다.",
        "link": "https://n.news.naver.com/mnews/article/421/0007486509?sid=101",
        "org_link": "https://www.news1.kr/articles/5386870",
        "title": "내가 낸 주택청약 저축금 '전세사기 피해' 구제?…&quot;전형적인 포퓰리즘 입법&quot;"
    },
    {
        "cnt": 1,
        "description": "다만 대통령 거부권으로 돌아온 법안은 <b>재석</b> 의원 3분의 2 이상의 찬성이 필요하기 때문에, 국민의힘 의원들이 협조하지 않는다면 재의결은 어렵습니다. MBC뉴스 신준명입니다.",
        "full_text": "[뉴스투데이]◀ 앵커 ▶민주당이 '채상병 특검법'과 관련해, 국민의힘에 5월 2일 본회의와 여야합의처리를 거듭 압박했습니다.대통령 거부권을 사전에 차단하겠다는 건데, 여당 내에서도 찬성의 목소리가 나오고 있습니다. 신준명 기자입니다. ◀ 리포트 ▶민주당은 현역 의원 116명이 이름을 올린 기자회견을 열어 이번 국회에서 '채상병 특검법' 처리를 거듭 약속했습니다.[전재수/더불어민주당 의원]\"이제 21대 국회가 50일가량 남았습니다. 이 기간 동안에 채 상병 특검법을 반드시 통과시켜야 합니다.\" 민주당은 \"윤석열 정권과 국민의힘에게 주어진 마지막 기회\"라며 5월 2일 본회의 개최와 '여야 합의 처리'를 압박했습니다.[이재명/더불어민주당 대표]\"4월 10일 이전의 국정과 그 이후의 국정은 완전히 달라져야 할 것입니다.\" 특검을 반대해 온 국민의힘에서도 안철수 의원에 이어 최다선인 조경태 의원까지, 총선 이후 기류 변화가 뚜렷해지고 있습니다.[조경태/국민의힘 의원 (MBC 라디오 '김종배의 시선집중')]\"우리 당이 민주당보다 먼저 국민적 의혹을 해소시키기 위한 노력을 해야 된다…\" 22대 국회에 합류하는 개혁신당 이준석 대표도 \"국민의힘이 전향적인 자세를 보여야 한다\"고 가세했습니다.[이준석/개혁신당 대표]\"(국민의힘 지도부가) 채상병 건과 같은 문제에 대해선 매우 전향적인 용산의 자세를 요구해야 된다…\" 민주당은 이와 함께 이태원 참사 특별법 역시 다음 달 재의결을 추진하기로 했습니다. 지난 1월 국회를 통과한 이태원 특별법은 윤 대통령의 거부권 행사로 다시 국회에 돌아와 있습니다.다만 대통령 거부권으로 돌아온 법안은 재석 의원 3분의 2 이상의 찬성이 필요하기 때문에, 국민의힘 의원들이 협조하지 않는다면 재의결은 어렵습니다.MBC뉴스 신준명입니다.MBC 뉴스는 24시간 여러분의 제보를 기다립니다. ▷ 전화 02-784-4000▷ 이메일 mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보",
        "link": "https://n.news.naver.com/mnews/article/214/0001342838?sid=100",
        "org_link": "https://imnews.imbc.com/replay/2024/nwtoday/article/6589605_36523.html",
        "title": "&quot;채상병 특검 처리&quot; 압박‥여당서도 '찬성' 확산"
    },
    {
        "cnt": 2,
        "description": "다만 대통령 거부권으로 돌아온 법안은 <b>재석</b> 의원 3분의 2 이상의 찬성이 필요하기 때문에, 국민의힘 의원들이 협조하지 않는다면 재의결은 어렵습니다. MBC뉴스 신준명입니다. 영상취재: 서현권, 박주일 / 영상편집... ",
        "full_text": "[뉴스데스크]◀ 앵커 ▶21대 국회 임기 내에 이른바 '채상병 특검법'을 처리하겠다고 공언한 민주당이 국민의힘을 향해서 거듭 압박에 나섰습니다.5월 2일 본회의 개최와 '여야 합의 처리'를 요구하고 있는데, 압도적인 가결로 윤석열 대통령의 거부권을 사전에 차단하겠다는 뜻으로 보입니다.안철수 의원에 이어서 조경태 의원도 특검 도입에 찬성하는 등, 국민의힘 내부에서도 기류 변화가 뚜렷해지고 있습니다.신준명 기자가 취재했습니다.◀ 리포트 ▶민주당은 현역 의원 116명이 이름을 올린 기자회견을 열어 이번 국회에서 '채상병 특검법' 처리를 거듭 약속했습니다.[전재수/더불어민주당 의원]\"이제 21대 국회가 50일가량 남았습니다. 이 기간 동안에 채상병 특검법을 반드시 통과시켜야 합니다.\"신속처리안건, 패스트트랙을 통해 국회 본회의에 올라온 '채상병 특검법'은 실종자 수색 도중 숨진 채 상병 사망 경위와 해병대수사단 조사에 대한 대통령실 등의 외압 의혹을 밝히는 내용을 담고 있습니다.민주당은 \"윤석열 정권과 국민의힘에게 주어진 마지막 기회\"라며 5월 2일 본회의 개최와 '여야 합의 처리'를 압박했습니다.국회 과반 의석을 넘는 민주당만으로도 본회의 처리가 가능하지만, 압도적 가결로 윤석열 대통령의 거부권을 사전에 차단하겠다는 뜻으로 보입니다.[이재명/더불어민주당 대표]\"4월 10일 이전의 국정과 그 이후의 국정은 완전히 달라져야 할 것입니다.\"특검을 반대해 온 국민의힘에서도 안철수 의원에 이어 최다선인 조경태 의원까지, 총선 이후 기류 변화가 뚜렷해지고 있습니다.[조경태/국민의힘 의원 (MBC 라디오 '김종배의 시선집중')]\"우리 당이 민주당보다 먼저 국민적 의혹을 해소시키기 위한 노력을 해야 된다…\"22대 국회에 합류하는 개혁신당 이준석 대표도 \"국민의힘이 전향적인 자세를 보여야 한다\"고 가세했습니다.[이준석/개혁신당 대표]\"(국민의힘 지도부가) 채상병 건과 같은 문제에 대해선 매우 전향적인 용산의 자세를 요구해야 된다…\"민주당은 이와 함께 이태원 참사 특별법 역시 다음 달 재의결을 추진하기로 했습니다.지난 1월, 국회를 통과한 이태원 특별법은 윤 대통령의 거부권 행사로 다시 국회에 돌아와 있습니다.다만 대통령 거부권으로 돌아온 법안은 재석 의원 3분의 2 이상의 찬성이 필요하기 때문에, 국민의힘 의원들이 협조하지 않는다면 재의결은 어렵습니다.MBC뉴스 신준명입니다.영상취재: 서현권, 박주일 / 영상편집: 윤치영MBC 뉴스는 24시간 여러분의 제보를 기다립니다. ▷ 전화 02-784-4000▷ 이메일 mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보",
        "link": "https://n.news.naver.com/mnews/article/214/0001342787?sid=100",
        "org_link": "https://imnews.imbc.com/replay/2024/nwdesk/article/6589521_36515.html",
        "title": "'채상병 특검법' 국회 통과 가시화?‥안철수 이어 조경태도 '찬성'"
    }
]