[
    {
        "cnt": 0,
        "description": "<b>한전</b>은 17일 김동철 <b>한전</b> 사장과 이영수 공군참모총장 등이 참석한 가운데  '공군 지능형 전력망 고도화 사업 추진을 위한 합의서'를 체결했다고 밝혔다. <b>한전</b>은 공군의 전력 설비에 적합하도록 맞춤형 ADMS 시스템을... ",
        "full_text": "기지 전 지역에 비상전력 공급 광역 디젤 발전 시스템 설치\n\n\n\n왼쪽 이영수 공군참모총장 대장, 오른쪽 김동철 한국전력 사장. 한국전력제공한국전력과 공군이 공군 내 전력망 고도화를 위해 손잡는다. 한전은 17일 김동철 한전 사장과 이영수 공군참모총장 등이 참석한 가운데  '공군 지능형 전력망 고도화 사업 추진을 위한 합의서'를 체결했다고 밝혔다.한전은 공군의 전력 설비에 적합하도록 맞춤형 ADMS 시스템을 개발, 공군 각 부대에 적용해 전력 설비 고속 감시제어, 재생에너지 발전량 예측, 고장구간 자동복구 등을 구현할 계획이다.ADMS(Advanced Distribution Management System)는 한전에서 개발·운영하고 있는 차세대 배전망 관리시스템으로 전력망 운영과 성능을 최적화하는 기능을 가진 플랫폼이다.올해 공군 김해기지를 시작으로 주요 공군 부대에 신재생에너지, 에너지저장장치(ESS), 전기차 충전소를 결합한 친환경 에너지 인프라를 구축하고, 기지 전 지역에 비상전력을 공급할 수 있는 대용량 광역 디젤 발전 시스템을 설치한다.고도화 사업이 완료되면 한전의 전원 공급 중단 시에도 비행부대 전 지역에 전력공급이 가능하며 전투력 발휘를 위한 작전 지속 지원 능력을 향상 시킬 수 있다.이번 협약을 통해 양 기관은 긴급상황 및 중장기 기술협력 지원체계도 함께 구축하기로 했다. 이에 따라 한전은 공군의 지능형 전력망 구축을 위한 위탁사업을 맡고, 공군은 국가 에너지 위기 시 대용량 비상 발전기를 활용해 한전의 전력공급을 지원할 예정이다. 김동철 사장은 \"한전의 최신기술인 ADMS를 공군 전력설비에 적용하고, 태양광 등 친환경 신재생설비와 디젤발전기를 결합한 군 최초 맞춤형 에너지 자립설비 구축을 통해 국가 중요설비에 대한 전력공급안정성을 확보할 수 있을 것임\"이라고 밝혔다.이영수 공군참모총장은 \"공군기지에 대한 무중단 전력공급은 항공우주 작전을 원활히 수행하기 위한 필수조건이다. 이번 합의서 체결을 통해 공군 각 부대가 안정적인 전력공급 시스템을 바탕으로 향상된 작전지속 지원능력을 갖추게 될 것을 기대한다\"고 말했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn",
        "link": "https://n.news.naver.com/mnews/article/079/0003886531?sid=101",
        "org_link": "https://www.nocutnews.co.kr/news/6131220?utm_source=naver&utm_medium=article&utm_campaign=20240417053643",
        "title": "<b>한전</b>, 공군 부대에 &quot;전원 공급 중단돼도 비상전력 공급&quot;"
    },
    {
        "cnt": 1,
        "description": "<b>한전</b> 강원본부에 따르면 춘천 소재 본부에서 실시된 이날 캠페인엔 본부와 자회사 직원들이 참여했다. <b>한전</b> 강원본부는 지난 2016년 강원혈액원과 '헌혈 파도타기' 업무협약을 맺은 이후 연 2회 헌혈을 통한 사랑과 생명... ",
        "full_text": "생명나눔 헌혈캠페인.(한국전력 강원본부 제공)/뉴스1(춘천=뉴스1) 이종재 기자 = 한국전력 강원본부 사회봉사단이 17일 대한적십자사 강원혈액원과 함께 '사랑 나눔' 헌혈 캠페인을 진행했다.한전 강원본부에 따르면 춘천 소재 본부에서 실시된 이날 캠페인엔 본부와 자회사 직원들이 참여했다.한전 강원본부는 지난 2016년 강원혈액원과 '헌혈 파도타기' 업무협약을 맺은 이후 연 2회 헌혈을 통한 사랑과 생명 나눔에 동참해 오고 있다.송호승 강원본부장은 \"앞으로도 대한적십자사와 긴밀한 협력을 통해 사랑 나눔 헌혈캠페인에 지속 동참할 계획\"이라고 말했다.",
        "link": "https://n.news.naver.com/mnews/article/421/0007488281?sid=102",
        "org_link": "https://www.news1.kr/articles/5388186",
        "title": "<b>한전</b> 강원본부, 적십자 강원혈액원과 '사랑 나눔' 헌혈 캠페인"
    },
    {
        "cnt": 2,
        "description": "<b>한전</b>은 17일 공군과 '공군 지능형 전력망 고도화 사업 추진을 위한 합의서'를 체결했다고 밝혔다. 이날 업무협약식에는 김동철 <b>한전</b> 사장과 이영수 공군참모총장을 비롯해 이준호 <b>한전</b> 안전&amp;영업배전 부사장, 손석락... ",
        "full_text": "지능형 전력망 고도화 합의서 체결한전 개발 'ADMS', 각 부대 적용\n\n\n\n[세종=뉴시스]한전과 공군이 지능형 전력망 고도화 합의서를 체결했다. 왼쪽 이영수 공군참모총장 대장, 오른쪽 김동철 한국전력 사장이다. (사진=한전 제공) *재판매 및 DB 금지[세종=뉴시스]손차민 기자 = 한국전력공사의 지능형 전력망 운영 플랫폼을 통해 공군기지의 전력 설비가 고도화된다. 유사시 정전구간을 자동으로 차단하는 시스템과 환상망 네트워크 계통 방식을 적용해 신속한 복구가 가능해진다.한전은 17일 공군과 '공군 지능형 전력망 고도화 사업 추진을 위한 합의서'를 체결했다고 밝혔다. 이날 업무협약식에는 김동철 한전 사장과 이영수 공군참모총장을 비롯해 이준호 한전 안전&영업배전 부사장, 손석락 공군참모차장(중장), 박근우 공군본부 공병실장(준장) 등 관계자들이 참석했다.한전과 공군은 지난 2016년 지능형 전력망 구축을 위한 합의서를 체결하고, 19전투비행단 등 8개 공군기지의 전력설비 현대화 사업을 진행하고 있다.이번 사업은 전력망 종합운영 플랫폼인 ADMS(Advanced Distribution Management System)를 활용해 공군 부대의 전력 설비를 고도화하는 내용이 골자다. ADMS는 한전에서 개발·운영하고 있는 차세대 배전망 관리시스템으로 전력망 운영과 성능을 최적화하는 기능을 가진 플랫폼이다.한전은 공군의 전력설비에 적합하도록 맞춤형 ADMS 시스템을 개발해 공군 각 부대에 적용한다. 전력설비 고속 감시제어, 재생에너지 발전량 예측, 고장구간 자동복구 등을 구현할 수 있다.올해 공군 김해기지를 시작으로 주요 공군 부대에 신재생에너지, 에너지저장시스템(ESS), 전기차 충전소를 결합한 친환경 에너지 인프라를 구축하고 기지 전지역에 비상전력을 공급할 수 있는 대용량의 광역 디젤발전 시스템을 설치할 계획이다.또 양 기관은 이번 합의서 체결로 안정적인 전력공급과 긴급상황 및 중·장기적 기술협력을 위한 지원체계를 구축한다. 한전은 지능형 전력망 구축을 위한 위탁사업을 맡으며 공군은 국가 에너지 위기 시 대용량 비상발전기를 활용해 한전의 전력공급을 돕는다.김 사장은 \"한전의 최신기술인 ADMS를 공군 전력설비에 적용하고, 태양광 등 친환경 신재생설비와 디젤발전기를 결합한 군 최초 맞춤형 에너지 자립설비 구축을 통해 국가 중요설비에 대한 전력공급안정성을 확보할 수 있을 것\"이라고 말했다.",
        "link": "https://n.news.naver.com/mnews/article/003/0012497682?sid=101",
        "org_link": "https://www.newsis.com/view/?id=NISX20240417_0002703268&cID=10401&pID=10400",
        "title": "<b>한전</b>, 공군과 지능형 전력망 플랫폼 활용…유사시 자체 전력 공급"
    }
]